<html>

<head>
<STYLE>
body {scrollbar-face-color : #000000 ; scrollbar-track-color : #333333 ; scrollbar-arrow-color : white}
</STYLE>
<style fprolloverstyle>A:hover {font-weight: bold}
.style1 {
	font-family: 微軟正黑體;
}
.style5 {
	font-size: medium;
}
</style>
<meta http-equiv="Content-Language" content="zh-tw">
<meta http-equiv="Content-Type" content="text/html; charset=big5">
<title>&#1044;&#1080;&#1084;&#1072;. &#1041;&#1080;&#1083;&#1072;&#1085; - &#1055;&#1088;&#1086;&#1090;&#1080;&#1074; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;</title>
</head>

<body link="#00FF00" vlink="#00FF00" alink="#00FF00" text="#FFFFFF" bgcolor="#000000" background="../images/starry.gif" style="background-attachment: fixed; text-align:right">

<div align="center">

<div align="center">

<div align="center">

<div align="center">

<div align="center">
			<table border="0" width="100%" id="table68" cellspacing="0" cellpadding="0">
				<tr>
					<td align="center" width="80%" valign="top">
					<table border="0" width="90%" id="table69" cellspacing="0" cellpadding="0">
						<tr>
							<td>
			<div align="right">
				<table border="0" bordercolorlight="#FFFFFF" bordercolordark="#000000" align="right" id="table73">
					<tr>
						<td align="center" bordercolorlight="#FFFFFF" bordercolordark="#000000">
						<font face="Palatino Linotype" color="#00FF00">
						<span class="style1">
						<span class="style5">
						<img border="0" src="../images/button.gif" width="88" height="31"><br>
						Unique Vistor</span></span></font></td>
					</tr>
					<tr>
						<td align="center" bordercolorlight="#FFFFFF" bordercolordark="#000000">
						<p align="center"><font face="微軟正黑體" color="#99CCFF">
						<span class="style5"><script type="text/javascript" language="javascript">
var sc_project=2226974; 
var sc_invisible=0; 
var sc_partition=20; 
var sc_security="3c029d16"; 
</script><script type="text/javascript" language="javascript" src="http://www.statcounter.com/counter/counter.js"></script>
						</span>
						</font></p></td>
					</tr>
				</table></div>
							<p align="left">
							<font face="Palatino Linotype" size="6">
							<span lang="ru">&#1044;&#1080;&#1084;&#1072;. &#1041;&#1080;&#1083;&#1072;&#1085;</span><span lang="zh-cn"> &#1058;&#1077;&#1082;&#1089;&#1090;&#1099; &#1087;&#1077;&#1089;&#1077;&#1085;</span><span lang="ru"><br>
							</span></font><span lang="zh-cn">
							<font face="Palatino Linotype" size="6">Dima Bilan（</font><font face="微軟正黑體" size="6">季馬比蘭</font><font face="Palatino Linotype" size="6">）</font></span></p>
							<p align="left">
							<font face="Palatino Linotype" size="5">
							<img border="0" src="../images/horizon01.jpg" width="721" height="29"></font></p>
							<div align="right">
								<table border="0" id="table70" cellpadding="5" align="right">
									<tr>
										<td>
										<font size="4" face="Palatino Linotype">
										<img border="0" src="pics/dima2008.jpg" width="369" height="331"><br>
										</font><span lang="zh-cn">
										<font face="Palatino Linotype" size="4">Picture by www.m-impulse.net</font></span></td>
									</tr>
								</table></div>
							<p align="left">
							<font size="5" face="Palatino Linotype" color="#00FFFF">&#1040;&#1083;&#1100;&#1073;&#1086;&#1084;<span lang="zh-cn">：&#1055;&#1088;&#1086;&#1090;&#1080;&#1074; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;</span></font></p>
							<p align="left">
							<font size="5" face="Palatino Linotype" color="#FFFF00">&#1044;&#1072;&#1090;&#1072; 
	&#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1072;<span lang="zh-cn">：11.06.2008</span><br>&#1056;&#1077;&#1082;&#1086;&#1088;&#1076;-&#1083;&#1077;&#1081;&#1073;&#1083;<span lang="zh-cn">：</span>&#1052;&#1080;&#1089;&#1090;&#1077;&#1088;&#1080;&#1103; &#1047;&#1074;&#1091;&#1082;&#1072;</font></p>
							<p align="left">
							<font face="Palatino Linotype" size="4">
							<a href="#1"><span lang="zh-cn">1. </span>&#1055;&#1088;&#1086;&#1090;&#1080;&#1074; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;</a><br>
							<a href="#2">2. &#1050;&#1072;&#1082; &#1088;&#1072;&#1085;&#1100;&#1096;&#1077;
							</a><br><a href="#3">3. &#1071; &#1090;&#1074;&#1086;&#1081; &#1085;&#1086;&#1084;&#1077;&#1088; &#1086;&#1076;&#1080;&#1085;
							</a><br><span lang="zh-cn">&nbsp;</span>(&#1056;&#1091;&#1089;&#1089;&#1082;&#1072;&#1103; &#1074;&#1077;&#1088;&#1089;&#1080;&#1103;
							</font><span lang="zh-cn">
							<font face="Palatino Linotype" size="4">Number One Fan
							</font></span>
							<font face="Palatino Linotype" size="4">)<br>
							<a href="#4">4. &#1042;&#1089;&#1077; &#1074; &#1090;&#1074;&#1086;&#1080;&#1093; &#1088;&#1091;&#1082;&#1072;&#1093;
							</a><br><span lang="zh-cn">&nbsp;</span>(&#1056;&#1091;&#1089;&#1089;&#1082;&#1072;&#1103; &#1074;&#1077;&#1088;&#1089;&#1080;&#1103;
							<span lang="zh-cn">Believe</span>)<br><a href="#5">5. &#1058;&#1086;&#1089;&#1082;&#1072;</a>
							<br><a href="#6">6. &#1043;&#1086;&#1088;&#1077;-&#1079;&#1080;&#1084;&#1072;</a>
							<br><a href="#7">7. &#1052;&#1080;&#1088; </a><br>
							<a href="#8">8. &#1041;&#1077;&#1088;&#1077;&#1075;&#1072; / &#1053;&#1077;&#1073;&#1077;&#1089;&#1072;
							</a><br><a href="#9">9. &#1050;&#1086;&#1089;&#1084;&#1086;&#1089;
							</a><br><a href="#10">10. &#1056;&#1090;&#1091;&#1090;&#1100;
							</a><br><a href="#11">11. Believe</a> <br>
							<a href="#12">12. <span lang="zh-cn">Secreto (
							</span>Creer<span lang="zh-cn"> )</span></a><br>
							<span lang="zh-cn">&nbsp;(Versi&oacute;n espa&ntilde;ola Believe)</span><br>
							<a href="#13">13. Poque Aun Te Amo </a><br>
							<a href="#14">14. Number One Fan </a></font></p>
							<p align="left">
							<font face="Palatino Linotype" size="5">
							<img border="0" src="../images/horizon01.jpg" width="721" height="29"></font></p>
							<p align="left"><font face="微軟正黑體">
							<span lang="zh-cn"><font size="4">
							<a href="http://map.answerbox.net/guestbook-60451.htm">
							<img border="0" src="../images/book.gif" width="250" height="159"></a> ← 喜歡就來和大家分享一下自己的感想吧！（地圖日記）</font></span></font></p>
							<p align="left">
							<font face="Palatino Linotype" size="5">
							<img border="0" src="../images/horizon01.jpg" width="721" height="29"></font></p>
							<p align="left">
							<font face="Palatino Linotype" size="4">
							<a href="http://content3.soundkey.ru/048cb9c1e02ac4400fa00030059001e300034df001282ccec714985ca396d2e4ff933ef7/prehear.mp3" name="1">
							<font color="#00FFFF">1. &#1055;&#1088;&#1086;&#1090;&#1080;&#1074; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;</font></a></font><span lang="zh-cn"><font face="Palatino Linotype" size="4"><br>
							<br>&#1084;&#1091;&#1079;. &#1040;. &#1064;&#1072;&#1087;&#1083;&#1080;&#1085;, &#1044;.&#1041;&#1080;&#1083;&#1072;&#1085;, &#1089;&#1083;. &#1042;. &#1051;&#1091;&#1085;&#1075;&#1091; &#1080; &#1044;. &#1041;&#1080;&#1083;&#1072;&#1085;<br>
							<br>&#1047;&#1072;&#1095;&#1077;&#1084; &#1086;&#1085;&#1080; &#1087;&#1099;&#1090;&#1072;&#1102;&#1090;&#1089;&#1103;<br>&#1059;&#1095;&#1080;&#1090;&#1100; &#1090;&#1086;&#1084;&#1091;, &#1082;&#1072;&#1082; &#1085;&#1072;&#1076;&#1086; &#1078;&#1080;&#1090;&#1100;<br>&#1064;&#1090;&#1088;&#1080;&#1093;-&#1082;&#1086;&#1076; &#1089; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1100;&#1103; &#1082;&#1072;&#1078;&#1076;&#1086;&#1084;&#1091;<br>&#1048; &#1077;&#1075;&#1086; &#1085;&#1077; &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100;<br>
							<br>&#1055;&#1086;&#1082;&#1072;&#1078;&#1091;&#1090; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1074;&#1099;&#1075;&#1086;&#1076;&#1085;&#1086;<br>&#1056;&#1072;&#1089;&#1089;&#1082;&#1072;&#1078;&#1091;&#1090; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1084;&#1086;&#1078;&#1085;&#1086; &#1079;&#1085;&#1072;&#1090;&#1100;<br>&#1053;&#1086; &#1084;&#1099; &#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1084; &#1079;&#1072; &#1089;&#1086;&#1073;&#1086;&#1081; 
							<br>&#1055;&#1088;&#1072;&#1074;&#1086; &#1074;&#1089;&#1077; &#1089;&#1072;&#1084;&#1080;&#1084; &#1088;&#1077;&#1096;&#1072;&#1090;&#1100;<br>
							<br>&#1061;&#1101;&#1081;, &#1086;&#1086; &#1086;&#1086; &#1080;&#1076;&#1080; &#1089;&#1084;&#1077;&#1083;&#1086; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;<br>&#1061;&#1101;&#1081;, &#1086;&#1086; &#1086;&#1086; &#1085;&#1077; &#1089;&#1083;&#1077;&#1076;&#1091;&#1081;, &#1072; &#1089;&#1072;&#1084; &#1074;&#1077;&#1076;&#1080;<br>&#1061;&#1101;&#1081;, &#1086;&#1086; &#1086;&#1086; &#1084;&#1099; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1080; &#1084;&#1099; &#1088;&#1077;&#1096;&#1072;&#1077;&#1084;,<br>&#1050;&#1090;&#1086; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1073;&#1091;&#1076;&#1077;&#1090; &#1074;&#1087;&#1077;&#1088;&#1077;&#1076;&#1080;<br>
							<br>&#1044;&#1088;&#1091;&#1075;&#1080;&#1077; &#1084;&#1099;&#1089;&#1083;&#1080; &#1080; &#1084;&#1077;&#1095;&#1090;&#1099;<br>&#1041;&#1077;&#1079; &#1083;&#1080;&#1096;&#1085;&#1080;&#1093; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074; &#1080; &#1089;&#1083;&#1086;&#1074;<br>&#1057;&#1094;&#1077;&#1085;&#1072;&#1088;&#1080;&#1081; &#1076;&#1083;&#1103; &#1089;&#1074;&#1086;&#1077;&#1081; &#1089;&#1091;&#1076;&#1100;&#1073;&#1099;<br>&#1042;&#1099;&#1073;&#1080;&#1088;&#1072;&#1077;&#1084; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1084;&#1099;<br>
							<br>&#1061;&#1101;&#1081;, &#1086;&#1086; &#1086;&#1086; &#1080;&#1076;&#1080; &#1089;&#1084;&#1077;&#1083;&#1086; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;<br>&#1061;&#1101;&#1081;, &#1086;&#1086; &#1086;&#1086; &#1085;&#1077; &#1089;&#1083;&#1077;&#1076;&#1091;&#1081;, &#1072; &#1089;&#1072;&#1084; &#1074;&#1077;&#1076;&#1080;<br>&#1061;&#1101;&#1081;, &#1086;&#1086; &#1086;&#1086; &#1084;&#1099; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1080; &#1084;&#1099; &#1088;&#1077;&#1096;&#1072;&#1077;&#1084;,<br>&#1050;&#1090;&#1086; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1073;&#1091;&#1076;&#1077;&#1090; &#1074;&#1087;&#1077;&#1088;&#1077;&#1076;&#1080;</font></span></p>
							<p align="left"><span lang="zh-cn">
							<font face="Palatino Linotype" size="4">
							<a href="http://content3.soundkey.ru/048cb9c1e02ac4400fa00030083001e300034df13384e2b7543133fc31b013d4815b26ba/prehear.mp3" name="2">
							<font color="#00FFFF">2. &#1050;&#1072;&#1082; &#1088;&#1072;&#1085;&#1100;&#1096;&#1077; 
							</font></a><br><br>&#1084;&#1091;&#1079;. &#1048; &#1089;&#1083;. &#1042;. &#1051;&#1091;&#1085;&#1075;&#1091;, &#1070;. &#1055;&#1086;&#1083;&#1077;&#1075;<br>
							<br>&#1044;&#1091;&#1096;&#1072; &#1084;&#1086;&#1103; &#1080;&#1079;&#1088;&#1072;&#1085;&#1077;&#1085;&#1072;<br>&#1048; &#1088;&#1072;&#1085;&#1099; &#1090;&#1072;&#1082; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1080;<br>&#1071; &#1079;&#1085;&#1072;&#1102; &#1074;&#1089;&#1077; &#1085;&#1077;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086;<br>&#1047;&#1072;&#1095;&#1077;&#1084; &#1084;&#1099; &#1090;&#1072;&#1082; &#1078;&#1077;&#1089;&#1090;&#1086;&#1082;&#1080;?<br>&#1048; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1072; &#1079;&#1072;&#1084;&#1086;&#1088;&#1086;&#1078;&#1077;&#1085;&#1099;<br>&#1048; &#1093;&#1086;&#1083;&#1086;&#1076; &#1089;&#1077;&#1088;&#1076;&#1094;&#1077; &#1075;&#1091;&#1073;&#1080;&#1090;<br>&#1048; &#1074;&#1080;&#1076;&#1085;&#1086; &#1090;&#1072;&#1082; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1086;<br>&#1044;&#1088;&#1091;&#1075;&#1080;&#1093; &#1091;&#1078;&#1077; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090;, &#1089;&#1083;&#1099;&#1096;&#1080;&#1096;&#1100;…<br>
							<br>&#1071; &#1090;&#1077;&#1073;&#1103; &#1087;&#1088;&#1086;&#1097;&#1091; &#1080; &#1079;&#1072;&#1073;&#1091;&#1076;&#1091;<br>&#1042;&#1089;&#1077; &#1086; &#1095;&#1077;&#1084; &#1082;&#1086;&#1075;&#1076;&#1072;-&#1090;&#1086; &#1084;&#1077;&#1095;&#1090;&#1072;&#1083;&#1080;<br>&#1052;&#1099; &#1089; &#1090;&#1086;&#1073;&#1086;&#1102; &#1093;&#1086;&#1076;&#1080;&#1084; &#1087;&#1086; &#1082;&#1088;&#1091;&#1075;&#1091;<br>&#1050;&#1072;&#1078;&#1076;&#1099;&#1081; &#1088;&#1072;&#1079; &#1076;&#1088;&#1091;&#1075; &#1076;&#1088;&#1091;&#1075;&#1072; &#1090;&#1077;&#1088;&#1103;&#1103;….<br>&#1055;&#1088;&#1086; &#1083;&#1102;&#1073;&#1086;&#1074;&#1100; &#1079;&#1072;&#1073;&#1091;&#1076;&#1091; &#1074;&#1089;&#1077; &#1087;&#1077;&#1089;&#1085;&#1080;<br>&#1047;&#1085;&#1072;&#1102;, &#1095;&#1090;&#1086; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1080;&#1085;&#1072;&#1095;&#1077;<br>&#1071; &#1090;&#1086;&#1084;&#1091; &#1086;&#1090;&#1076;&#1072;&#1083; &#1073;&#1099; &#1087;&#1086;&#1083;&#1078;&#1080;&#1079;&#1085;&#1080;<br>&#1050;&#1090;&#1086; &#1073;&#1099; &#1074;&#1089;&#1077; &#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083; &#1082;&#1072;&#1082; &#1088;&#1072;&#1085;&#1100;&#1096;&#1077;…<br>
							<br>&#1057;&#1083;&#1086;&#1074;&#1072; &#1085;&#1072; &#1074;&#1077;&#1090;&#1077;&#1088; &#1073;&#1088;&#1086;&#1096;&#1077;&#1085;&#1099;<br>&#1053;&#1077; &#1089;&#1082;&#1072;&#1079;&#1072;&#1085;&#1099;, &#1079;&#1072;&#1073;&#1099;&#1090;&#1099;<br>&#1053;&#1072;&#1076;&#1077;&#1078;&#1076;&#1099; &#1091;&#1085;&#1080;&#1095;&#1090;&#1086;&#1078;&#1077;&#1085;&#1099;<br>&#1048; &#1085;&#1072;&#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1079;&#1072;&#1082;&#1088;&#1099;&#1090;&#1099;…<br>&#1053;&#1077; &#1079;&#1085;&#1072;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1083;&#1102;&#1073;&#1086;&#1074;&#1100; &#1087;&#1088;&#1086;&#1096;&#1083;&#1072;<br>&#1061;&#1086;&#1090;&#1100; &#1090;&#1099; &#1087;&#1080;&#1089;&#1072;&#1083;&#1072; &#1087;&#1080;&#1089;&#1100;&#1084;&#1072;&#1093;<br>&#1053;&#1077; &#1074;&#1077;&#1088;&#1080;&#1083; &#1103;, &#1089;&#1084;&#1077;&#1103;&#1089;&#1100; &#1082;&#1086;&#1075;&#1076;&#1072;<br>&#1047;&#1074;&#1091;&#1095;&#1072;&#1083; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1100;&#1085;&#1099;&#1081; &#1074;&#1099;&#1089;&#1090;&#1088;&#1077;&#1083;…<br>
							<br>&#1071; &#1090;&#1077;&#1073;&#1103; &#1087;&#1088;&#1086;&#1097;&#1091; &#1080; &#1079;&#1072;&#1073;&#1091;&#1076;&#1091;<br>&#1058;&#1086;, &#1086; &#1095;&#1077;&#1084; &#1082;&#1086;&#1075;&#1076;&#1072;-&#1090;&#1086; &#1084;&#1077;&#1095;&#1090;&#1072;&#1083;&#1080;<br>&#1052;&#1099; &#1089; &#1090;&#1086;&#1073;&#1086;&#1102; &#1093;&#1086;&#1076;&#1080;&#1084; &#1087;&#1086; &#1082;&#1088;&#1091;&#1075;&#1091;<br>&#1050;&#1072;&#1078;&#1076;&#1099;&#1081; &#1088;&#1072;&#1079; &#1076;&#1088;&#1091;&#1075; &#1076;&#1088;&#1091;&#1075;&#1072; &#1090;&#1077;&#1088;&#1103;&#1103;…<br>&#1055;&#1088;&#1086; &#1083;&#1102;&#1073;&#1086;&#1074;&#1100; &#1079;&#1072;&#1073;&#1091;&#1076;&#1091; &#1074;&#1089;&#1077; &#1087;&#1077;&#1089;&#1085;&#1080;<br>&#1047;&#1085;&#1072;&#1102;, &#1095;&#1090;&#1086; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1080;&#1085;&#1072;&#1095;&#1077;<br>&#1071; &#1090;&#1086;&#1084;&#1091; &#1086;&#1090;&#1076;&#1072;&#1083; &#1073;&#1099; &#1087;&#1086;&#1083;&#1078;&#1080;&#1079;&#1085;&#1080;<br>&#1050;&#1090;&#1086; &#1073;&#1099; &#1074;&#1089;&#1077; &#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083; &#1082;&#1072;&#1082; &#1088;&#1072;&#1085;&#1100;&#1096;&#1077;…<br>
							<br>&#1050;&#1072;&#1082; &#1088;&#1072;&#1085;&#1100;&#1096;&#1077;…<br>&#1050;&#1072;&#1082; &#1088;&#1072;&#1085;&#1100;&#1096;&#1077;…<br>
							<br>&#1050;&#1072;&#1082;-&#1090;&#1086; &#1074;&#1089;&#1077; &#1090;&#1072;&#1082; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1086;&#1089;&#1100;…&#1085;&#1077;&#1086;&#1078;&#1080;&#1076;&#1072;&#1085;&#1085;&#1086; &#1080; &#1075;&#1083;&#1091;&#1087;&#1086;…<br>&#1055;&#1086;&#1095;&#1077;&#1084;&#1091; &#1073;&#1086;&#1103;&#1083;&#1080;&#1089;&#1100; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1096;&#1072;&#1075; &#1085;&#1072;&#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1091;, &#1093;&#1086;&#1090;&#1103; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1075;&#1086;&#1090;&#1086;&#1074; &#1073;&#1099;&#1083; &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;: &#1087;&#1086;&#1089;&#1090;&#1086;&#1081;! &#1074;&#1077;&#1088;&#1085;&#1080;&#1089;&#1100;!<br>&#1053;&#1086; &#1085;&#1080;&#1082;&#1090;&#1086; &#1085;&#1077; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;…&#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1079;&#1085;&#1072;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1082;&#1072;&#1082; &#1088;&#1072;&#1085;&#1100;&#1096;&#1077; &#1091;&#1078;&#1077; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090;……..<br>
							<br>&#1050;&#1072;&#1082; &#1088;&#1072;&#1085;&#1100;&#1096;&#1077;…</font></span></p>
							<p align="left"><span lang="zh-cn">
							<font face="Palatino Linotype" size="4">
							<font color="#FFFF00"><a name="3"></a>3. &#1071; &#1090;&#1074;&#1086;&#1081; &#1085;&#1086;&#1084;&#1077;&#1088; &#1086;&#1076;&#1080;&#1085;</font><br>
							<br>&#1084;&#1091;&#1079;. Jim Beanz, &#1044;.&#1041;&#1080;&#1083;&#1072;&#1085;, &#1089;&#1083;. Jim Beanz, &#1044;.&#1041;&#1080;&#1083;&#1072;&#1085;, &#1051;. &#1044;'&#1069;&#1083;&#1080;&#1072; 
							<br><br>&#1042;&#1079;&#1075;&#1083;&#1103;&#1076; &#1090;&#1074;&#1086;&#1081; &#1082;&#1072;&#1082; &#1074;&#1083;&#1072;&#1089;&#1090;&#1100;<br>&#1058;&#1086;&#1090;, &#1095;&#1090;&#1086; &#1088;&#1072;&#1079;&#1078;&#1080;&#1075;&#1072;&#1077;&#1090; &#1089;&#1090;&#1088;&#1072;&#1089;&#1090;&#1100;, &#1095;&#1100;&#1103; &#1090;&#1099; – Bad girl<br>&#1050;&#1090;&#1086; &#1090;&#1077;&#1073;&#1103; &#1089;&#1102;&#1076;&#1072; &#1087;&#1088;&#1080;&#1074;&#1077;&#1083;?<br>&#1040;&#1075;&#1072; &#1072;&#1074;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092; &#1089;&#1074;&#1086;&#1081; &#1085;&#1086;&#1075;&#1090;&#1103;&#1084;&#1080; &#1085;&#1072; &#1089;&#1087;&#1080;&#1085;&#1077;<br>&#1069;&#1090;&#1086;&#1081; &#1085;&#1086;&#1095;&#1100;&#1102; &#1084;&#1086;&#1078;&#1077;&#1096;&#1100; &#1090;&#1099; &#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1084;&#1085;&#1077;<br>
							<br>&#1044;&#1077;&#1090;&#1082;&#1072;, &#1090;&#1099; &#1079;&#1072; &#1084;&#1085;&#1086;&#1081; &#1080;&#1076;&#1080;<br>&#1071; &#1090;&#1086;&#1090;, &#1082;&#1086;&#1075;&#1086; &#1090;&#1072;&#1082; &#1093;&#1086;&#1095;&#1077;&#1096;&#1100; &#1090;&#1099;<br>&#1071; &#1074;&#1080;&#1078;&#1091; &#1073;&#1083;&#1077;&#1089;&#1082; &#1074; &#1090;&#1074;&#1086;&#1080;&#1093; &#1075;&#1083;&#1072;&#1079;&#1072;&#1093;<br>&#1058;&#1099; – &#1084;&#1086;&#1103; &#1079;&#1074;&#1077;&#1079;&#1076;&#1072;<br>
							<br>&#1040; &#1103; &#1090;&#1074;&#1086;&#1081; &#1085;&#1086;&#1084;&#1077;&#1088; &#1086;&#1076;&#1080;&#1085;, baby, &#1103; &#1090;&#1074;&#1086;&#1081; &#1085;&#1086;&#1084;&#1077;&#1088; &#1086;&#1076;&#1080;&#1085;<br>&#1047;&#1085;&#1072;&#1077;&#1096;&#1100;, &#1072; &#1103; &#1090;&#1074;&#1086;&#1081; &#1085;&#1086;&#1084;&#1077;&#1088; &#1086;&#1076;&#1080;&#1085;, baby, &#1103; &#1090;&#1074;&#1086;&#1081; &#1085;&#1086;&#1084;&#1077;&#1088; &#1086;&#1076;&#1080;&#1085;<br>&#1040; &#1103; &#1090;&#1074;&#1086;&#1081; &#1085;&#1086;&#1084;&#1077;&#1088; &#1086;&#1076;&#1080;&#1085;<br>
							<br>&#1052;-&#1084;-&#1084; &#1086;&#1090; &#1090;&#1077;&#1073;&#1103; &#1089;&#1093;&#1086;&#1078;&#1091; &#1089; &#1091;&#1084;&#1072;<br>&#1058;&#1086;&#1083;&#1100;&#1082;&#1086; &#1083;&#1080;&#1096;&#1100; &#1089; &#1090;&#1086;&#1073;&#1086;&#1081;, &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1090;&#1074;&#1086;&#1081; &#1044;&#1080;&#1084;&#1072; &#1041;&#1080;&#1083;&#1072;&#1085;,<br>&#1058;&#1072;&#1082; &#1074;&#1083;&#1072;&#1076;&#1077;&#1077;&#1096;&#1100; &#1090;&#1077;&#1083;&#1086;&#1084;, &#1076;&#1077;&#1090;&#1082;&#1072;, &#1073;&#1083;&#1080;&#1078;&#1077; &#1082; &#1076;&#1077;&#1083;&#1091;<br>&#1040;-&#1072; &#1083;&#1102;&#1073;&#1080; &#1084;&#1077;&#1085;&#1103;, &#1101;&#1090;&#1086;&#1081; &#1085;&#1086;&#1095;&#1100;&#1102; &#1090;&#1099; &#1084;&#1086;&#1103;<br>
							<br>&#1044;&#1077;&#1090;&#1082;&#1072;, &#1090;&#1099; &#1079;&#1072; &#1084;&#1085;&#1086;&#1081; &#1080;&#1076;&#1080;, &#1090;&#1099; &#1079;&#1072; &#1084;&#1085;&#1086;&#1081; &#1080;&#1076;&#1080;<br>&#1071; &#1090;&#1086;&#1090;, &#1082;&#1086;&#1075;&#1086; &#1090;&#1072;&#1082; &#1093;&#1086;&#1095;&#1077;&#1096;&#1100; &#1090;&#1099;, &#1082;&#1086;&#1075;&#1086; &#1090;&#1072;&#1082; &#1093;&#1086;&#1095;&#1077;&#1096;&#1100; &#1090;&#1099;<br>&#1071; &#1074;&#1080;&#1078;&#1091; &#1073;&#1083;&#1077;&#1089;&#1082; &#1074; &#1090;&#1074;&#1086;&#1080;&#1093; &#1075;&#1083;&#1072;&#1079;&#1072;&#1093;<br>&#1058;&#1099; – &#1084;&#1086;&#1103; &#1079;&#1074;&#1077;&#1079;&#1076;&#1072;<br>
							<br>&#1040; &#1103; &#1090;&#1074;&#1086;&#1081; &#1085;&#1086;&#1084;&#1077;&#1088; &#1086;&#1076;&#1080;&#1085;, baby, &#1103; &#1090;&#1074;&#1086;&#1081; &#1085;&#1086;&#1084;&#1077;&#1088; &#1086;&#1076;&#1080;&#1085;<br>&#1047;&#1085;&#1072;&#1077;&#1096;&#1100;, &#1072; &#1103; &#1090;&#1074;&#1086;&#1081; &#1085;&#1086;&#1084;&#1077;&#1088; &#1086;&#1076;&#1080;&#1085;, baby, &#1103; &#1090;&#1074;&#1086;&#1081; &#1085;&#1086;&#1084;&#1077;&#1088; &#1086;&#1076;&#1080;&#1085;<br>&#1040; &#1103; &#1090;&#1074;&#1086;&#1081; &#1085;&#1086;&#1084;&#1077;&#1088; &#1086;&#1076;&#1080;&#1085;<br>
							<br>&#1058;&#1086;&#1083;&#1100;&#1082;&#1086; &#1090;&#1074;&#1086;&#1081; &#1044;&#1080;&#1084;&#1072; &#1041;&#1080;&#1083;&#1072;&#1085;, &#1058;&#1086;&#1083;&#1100;&#1082;&#1086; &#1090;&#1074;&#1086;&#1081; &#1044;&#1080;&#1084;&#1072; &#1041;&#1080;&#1083;&#1072;&#1085;,<br>&#1058;&#1086;&#1083;&#1100;&#1082;&#1086; &#1090;&#1074;&#1086;&#1081; &#1044;&#1080;&#1084;&#1072; &#1041;&#1080;&#1083;&#1072;&#1085;, &#1058;&#1086;&#1083;&#1100;&#1082;&#1086; &#1090;&#1074;&#1086;&#1081; &#1044;&#1080;&#1084;&#1072; &#1041;&#1080;&#1083;&#1072;&#1085;,<br>&#1058;&#1086;&#1083;&#1100;&#1082;&#1086; &#1090;&#1074;&#1086;&#1081; &#1044;&#1080;&#1084;&#1072; &#1041;&#1080;&#1083;&#1072;&#1085;, &#1058;&#1086;&#1083;&#1100;&#1082;&#1086; &#1090;&#1074;&#1086;&#1081; &#1044;&#1080;&#1084;&#1072; &#1041;&#1080;&#1083;&#1072;&#1085;,<br>&#1058;&#1086;&#1083;&#1100;&#1082;&#1086; &#1090;&#1074;&#1086;&#1081; &#1044;&#1080;&#1084;&#1072; &#1041;&#1080;&#1083;&#1072;&#1085;, &#1058;&#1086;&#1083;&#1100;&#1082;&#1086; &#1090;&#1074;&#1086;&#1081; &#1044;&#1080;&#1084;&#1072; &#1041;&#1080;&#1083;&#1072;&#1085;,<br>
							<br>&#1044;&#1077;&#1090;&#1082;&#1072;, &#1090;&#1099; &#1079;&#1072; &#1084;&#1085;&#1086;&#1081; &#1080;&#1076;&#1080;<br>&#1071; &#1090;&#1086;&#1090;, &#1082;&#1086;&#1075;&#1086; &#1090;&#1072;&#1082; &#1093;&#1086;&#1095;&#1077;&#1096;&#1100; &#1090;&#1099;<br>&#1071; &#1074;&#1080;&#1078;&#1091; &#1073;&#1083;&#1077;&#1089;&#1082; &#1074; &#1090;&#1074;&#1086;&#1080;&#1093; &#1075;&#1083;&#1072;&#1079;&#1072;&#1093;<br>&#1058;&#1099; – &#1084;&#1086;&#1103; &#1079;&#1074;&#1077;&#1079;&#1076;&#1072;<br>
							<br>&#1040; &#1103; &#1090;&#1074;&#1086;&#1081; &#1085;&#1086;&#1084;&#1077;&#1088; &#1086;&#1076;&#1080;&#1085;, baby, &#1103; &#1090;&#1074;&#1086;&#1081; &#1085;&#1086;&#1084;&#1077;&#1088; &#1086;&#1076;&#1080;&#1085;<br>&#1047;&#1085;&#1072;&#1077;&#1096;&#1100;, &#1072; &#1103; &#1090;&#1074;&#1086;&#1081; &#1085;&#1086;&#1084;&#1077;&#1088; &#1086;&#1076;&#1080;&#1085;, baby</font></span></p>
							<p align="left">
							<font face="Palatino Linotype" size="4" color="#00FFFF">
							<a name="4" href="http://blog.xuite.net/ilyusha/kocmusic/19322188">
							<span lang="zh-cn"><font color="#00FFFF">4. </font>
							</span><font color="#00FFFF">&#1042;&#1089;&#1077; &#1074; &#1090;&#1074;&#1086;&#1080;&#1093; &#1088;&#1091;&#1082;&#1072;&#1093;</font></a></font></p>
							<p align="left">
							<iframe marginWidth="0" marginHeight="0" frameBorder="0" width="185" scrolling="no" height="65" src="http://vlog.xuite.net/vlog/guest/external.php?media_id=OFRPVjR0LTE0MTkwMTAuZmx2&pt=2&ar=0&as=0" name="I7">
							</iframe></p>
							<p align="left">
							<font face="Palatino Linotype" size="4">&#1052;&#1091;&#1079;. Jim Beanz, &#1044;.&#1041;&#1080;&#1083;&#1072;&#1085;, &#1089;&#1083;. &#1042;. &#1051;&#1091;&#1085;&#1075;&#1091;, &#1044;.&#1041;&#1080;&#1083;&#1072;&#1085;<br>
							<br>&#1052;&#1072;&#1085;&#1080;&#1090; &#1085;&#1077;&#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1103;&#1088;&#1082;&#1080;&#1081; &#1089;&#1074;&#1077;&#1090;<br>&#1058;&#1077;&#1085;&#1080; &#1086;&#1073;&#1083;&#1072;&#1082;&#1086;&#1074; &#1080; &#1076;&#1072;&#1083;&#1077;&#1082;&#1080;&#1093; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090; 
							<br>&#1042;&#1089;&#1077; &#1082;&#1072;&#1082; &#1073;&#1091;&#1076;&#1090;&#1086; &#1089;&#1090;&#1072;&#1083;&#1086; &#1073;&#1083;&#1080;&#1078;&#1077;<br>&#1048; &#1074;&#1089;&#1077; &#1074; &#1085;&#1072;&#1096;&#1077;&#1081; &#1074;&#1083;&#1072;&#1089;&#1090;&#1080;<br>
							<br>&#1048; &#1089;&#1073;&#1091;&#1076;&#1077;&#1090;&#1089;&#1103; &#1086;&#1076;&#1085;&#1072;&#1078;&#1076;&#1099; &#1090;&#1074;&#1086;&#1103; &#1084;&#1077;&#1095;&#1090;&#1072;<br>&#1050;&#1072;&#1082; &#1073;&#1099; &#1076;&#1072;&#1083;&#1077;&#1082;&#1072; &#1085;&#1077; &#1082;&#1072;&#1079;&#1072;&#1083;&#1072;&#1089;&#1100; &#1086;&#1085;&#1072;<br>&#1053;&#1072;&#1076;&#1086; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1082; &#1085;&#1077;&#1081; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1096;&#1072;&#1075;<br>
							<br>&#1044;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1089;&#1077;&#1073;&#1077;, &#1095;&#1090;&#1086; &#1085;&#1077;&#1090;<br>&#1042; &#1101;&#1090;&#1086;&#1084; &#1084;&#1080;&#1088;&#1077; &#1085;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1075;&#1086; &#1076;&#1083;&#1103; &#1090;&#1077;&#1073;&#1103;<br>
							<br>&#1058;&#1072;&#1082; &#1087;&#1091;&#1089;&#1090;&#1100; &#1090;&#1077;&#1073;&#1077; &#1087;&#1086;&#1084;&#1086;&#1078;&#1077;&#1090; &#1085;&#1077;&#1073;&#1086;<br>&#1054;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090; &#1074;&#1088;&#1077;&#1084;&#1103;<br>&#1055;&#1086;&#1076;&#1085;&#1080;&#1084;&#1072;&#1103; &#1082;&#1088;&#1099;&#1083;&#1100;&#1103; &#1090;&#1074;&#1086;&#1080; &#1082; &#1085;&#1077;&#1073;&#1077;&#1089;&#1072;&#1084;<br>&#1058;&#1072;&#1082; &#1087;&#1091;&#1089;&#1090;&#1100; &#1090;&#1077;&#1073;&#1077; &#1087;&#1086;&#1084;&#1086;&#1078;&#1077;&#1090; &#1085;&#1077;&#1073;&#1086; -<br>&#1042;&#1089;&#1077; &#1077;&#1097;&#1077; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;<br>&#1058;&#1072;&#1084;, &#1082;&#1091;&#1076;&#1072; &#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1080;&#1090; &#1086;&#1076;&#1085;&#1072;&#1078;&#1076;&#1099; &#1084;&#1077;&#1095;&#1090;&#1072;<br>&#1042;&#1077;&#1076;&#1100; &#1074;&#1089;&#1077; &#1074; &#1090;&#1074;&#1086;&#1080;&#1093; &#1088;&#1091;&#1082;&#1072;&#1093;<br>
							<br>&#1043;&#1086;&#1088;&#1086;&#1076; &#1085;&#1072; &#1083;&#1072;&#1076;&#1086;&#1085;&#1080; &#1089; &#1074;&#1099;&#1089;&#1086;&#1082;&#1080;&#1093; &#1082;&#1088;&#1099;&#1096;<br>&#1050;&#1072;&#1078;&#1077;&#1090;&#1089;&#1103;, &#1074;&#1086;&#1090;-&#1074;&#1086;&#1090;, &#1080; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089; &#1090;&#1099; &#1074;&#1079;&#1083;&#1077;&#1090;&#1080;&#1096;&#1100;<br>&#1057;&#1083;&#1086;&#1074;&#1085;&#1086; &#1101;&#1090;&#1086; &#1074;&#1089;&#1077; &#1074; &#1090;&#1074;&#1086;&#1080;&#1093; &#1088;&#1091;&#1082;&#1072;&#1093;<br>&#1042; &#1058;&#1074;&#1086;&#1080;&#1093; &#1056;&#1091;&#1082;&#1072;&#1093;!<br>
							<br>&#1044;&#1086;&#1082;&#1072;&#1078;&#1080; &#1089;&#1077;&#1073;&#1077;, &#1095;&#1090;&#1086; &#1085;&#1077;&#1090;<br>&#1042; &#1101;&#1090;&#1086;&#1084; &#1084;&#1080;&#1088;&#1077; &#1085;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1075;&#1086; &#1076;&#1083;&#1103; &#1090;&#1077;&#1073;&#1103;<br>
							<br>&#1058;&#1072;&#1082; &#1087;&#1091;&#1089;&#1090;&#1100; &#1090;&#1077;&#1073;&#1077; &#1087;&#1086;&#1084;&#1086;&#1078;&#1077;&#1090; &#1085;&#1077;&#1073;&#1086;<br>&#1054;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090; &#1074;&#1088;&#1077;&#1084;&#1103;<br>&#1055;&#1086;&#1076;&#1085;&#1080;&#1084;&#1072;&#1103; &#1082;&#1088;&#1099;&#1083;&#1100;&#1103; &#1090;&#1074;&#1086;&#1080; &#1082; &#1085;&#1077;&#1073;&#1077;&#1089;&#1072;&#1084;<br>&#1058;&#1072;&#1082; &#1087;&#1091;&#1089;&#1090;&#1100; &#1090;&#1077;&#1073;&#1077; &#1087;&#1086;&#1084;&#1086;&#1078;&#1077;&#1090; &#1085;&#1077;&#1073;&#1086; -<br>&#1042;&#1089;&#1077; &#1077;&#1097;&#1077; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;<br>&#1058;&#1072;&#1084;, &#1082;&#1091;&#1076;&#1072; &#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1080;&#1090; &#1086;&#1076;&#1085;&#1072;&#1078;&#1076;&#1099; &#1084;&#1077;&#1095;&#1090;&#1072; -<br>&#1055;&#1086;&#1074;&#1077;&#1088;&#1100; &#1074; &#1089;&#1077;&#1073;&#1103;!<br>
							<br>&#1053;&#1077; &#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100;, &#1080; &#1085;&#1077; &#1089;&#1073;&#1080;&#1090;&#1100; &#1089; &#1087;&#1091;&#1090;&#1080;<br>&#1058;&#1077;&#1093;, &#1082;&#1090;&#1086; &#1080;&#1089;&#1082;&#1088;&#1077;&#1085;&#1085;&#1077;, &#1085;&#1077; &#1078;&#1072;&#1083;&#1077;&#1103; &#1089;&#1080;&#1083;, &#1080;&#1076;&#1077;&#1090;<br>&#1057;&#1084;&#1077;&#1083;&#1086; &#1079;&#1072; &#1089;&#1074;&#1086;&#1077;&#1081; &#1084;&#1077;&#1095;&#1090;&#1086;&#1081;<br>
							<br>&#1053;&#1077;&#1073;&#1086;<br>&#1054;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090; &#1074;&#1088;&#1077;&#1084;&#1103;<br>&#1055;&#1086;&#1076;&#1085;&#1080;&#1084;&#1072;&#1103; &#1082;&#1088;&#1099;&#1083;&#1100;&#1103; &#1090;&#1074;&#1086;&#1080; &#1082; &#1085;&#1077;&#1073;&#1077;&#1089;&#1072;&#1084;<br>&#1058;&#1072;&#1082; &#1087;&#1091;&#1089;&#1090;&#1100; &#1090;&#1077;&#1073;&#1077; &#1087;&#1086;&#1084;&#1086;&#1078;&#1077;&#1090; &#1085;&#1077;&#1073;&#1086; -<br>&#1042;&#1089;&#1077; &#1077;&#1097;&#1077; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;<br>&#1058;&#1072;&#1084;, &#1082;&#1091;&#1076;&#1072; &#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1080;&#1090; &#1086;&#1076;&#1085;&#1072;&#1078;&#1076;&#1099; &#1084;&#1077;&#1095;&#1090;&#1072;<br>&#1042;&#1077;&#1076;&#1100; &#1074;&#1089;&#1077; &#1074; &#1090;&#1074;&#1086;&#1080;&#1093; &#1088;&#1091;&#1082;&#1072;&#1093;.</font></p>
							<p align="left">
							<font face="Palatino Linotype" size="4">
							<a href="http://content3.soundkey.ru/048cb9c1e02ac4400fa00030062001e300034df397764f3bff13d31e6f95d35ae53cb5f8/prehear.mp3" name="5">
							<span lang="zh-cn"><font color="#00FFFF">5. </font>
							</span><font color="#00FFFF">&#1058;&#1086;&#1089;&#1082;&#1072;</font></a></font></p>
							<table border="1" id="table71" align="right">
								<tr>
									<td><SPAN 
      id=mainbody><font face="Palatino Linotype">
									<OBJECT id=raudioplayer0 
      codeBase=http://fpdownload.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=8,0,0,0 
      height=100 width=390 align=middle 
      classid=clsid:d27cdb6e-ae6d-11cf-96b8-444553540000>
										<PARAM NAME="allowScriptAccess" VALUE="sameDomain">
										<PARAM NAME="movie" VALUE="http://audio.rambler.ru/i/raudioplayer.swf?id=1015640&amp;outhome=1">
										<PARAM NAME="quality" VALUE="high">
										<PARAM NAME="bgcolor" VALUE="#f1defe">
									</OBJECT></font></td>
								</tr>
							</table>
							<p align="left">
							<font face="Palatino Linotype" size="4">&#1084;&#1091;&#1079;. &#1055;. &#1052;&#1072;&#1082;&#1089;&#1080;&#1084;&#1086;&#1074;, &#1089;&#1083;. &#1055;. &#1052;&#1072;&#1082;&#1089;&#1080;&#1084;&#1086;&#1074;, &#1044;. &#1041;&#1080;&#1083;&#1072;&#1085;<br>
							<br>&#1071; &#1079;&#1085;&#1072;&#1102;, &#1089;&#1077;&#1081;&#1095;&#1072;&#1089; &#1090;&#1099; &#1076;&#1072;&#1083;&#1077;&#1082;&#1086;<br>&#1048; &#1090;&#1072;&#1082; &#1078;&#1077; &#1089;&#1082;&#1091;&#1095;&#1072;&#1077;&#1096;&#1100; &#1087;&#1086; &#1084;&#1085;&#1077;, 
							<br>&#1053;&#1086; &#1103; &#1085;&#1077; &#1084;&#1086;&#1075;&#1091; &#1090;&#1077;&#1073;&#1103; &#1085;&#1077; &#1074;&#1080;&#1076;&#1077;&#1090;&#1100; &#1080; &#1078;&#1076;&#1072;&#1090;&#1100;<br>&#1042;&#1077;&#1076;&#1100; &#1089; &#1082;&#1072;&#1078;&#1076;&#1099;&#1084; &#1076;&#1085;&#1105;&#1084; &#1084;&#1099; &#1074;&#1089;&#1105; &#1076;&#1072;&#1083;&#1100;&#1096;&#1077; &#1076;&#1088;&#1091;&#1075; &#1086;&#1090; &#1076;&#1088;&#1091;&#1075;&#1072;<br>
							<br>&#1055;&#1086;&#1090;&#1080;&#1096;&#1077; &#1079;&#1074;&#1091;&#1082;, &#1087;&#1088;&#1080;&#1082;&#1088;&#1099;&#1090;&#1099;&#1093; &#1074;&#1077;&#1082;<br>&#1053;&#1077;&#1084;&#1072;&#1103; &#1076;&#1088;&#1086;&#1078;&#1100;, &#1087;&#1086;&#1090;&#1091;&#1096;&#1077;&#1085; &#1089;&#1074;&#1077;&#1090;<br>&#1048; &#1089;&#1077;&#1088;&#1076;&#1094;&#1072; &#1089;&#1090;&#1091;&#1082; &#1095;&#1091;&#1090;&#1100; &#1089;&#1083;&#1099;&#1096;&#1077;&#1085;,&#1103;<br>&#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1087;&#1088;&#1080;&#1079;&#1099;&#1074;&#1072;&#1102; &#1076;&#1086;&#1078;&#1076;&#1100;<br>&#1048; &#1089;&#1083;&#1105;&#1079;&#1099; &#1085;&#1072; &#1084;&#1086;&#1080;&#1093; &#1097;&#1077;&#1082;&#1072;&#1093;<br>&#1043;&#1086;&#1088;&#1103;&#1095;&#1080;&#1084; &#1083;&#1080;&#1074;&#1085;&#1077;&#1084;, &#1082;&#1072;&#1082; &#1083;&#1091;&#1085;&#1072;<br>&#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1103; - &#1086;&#1087;&#1103;&#1090;&#1100; &#1086;&#1076;&#1080;&#1085;<br>&#1048; &#1090;&#1099; &#1086;&#1076;&#1085;&#1072;...<br>&#1053;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1103; &#1085;&#1077; &#1087;&#1086;&#1081;&#1084;&#1091;...<br>
							<br>&#1053;&#1091; &#1087;&#1086;&#1095;&#1077;&#1084;&#1091; &#1090;&#1072;&#1082; &#1085;&#1077; &#1088;&#1077;&#1096;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;<br>&#1055;&#1077;&#1095;&#1072;&#1083;&#1100; &#1089;&#1084;&#1072;&#1082;&#1091;&#1077;&#1090; &#1073;&#1086;&#1083;&#1100;<br>&#1055;&#1091;&#1089;&#1090;&#1100; &#1083;&#1091;&#1095;&#1096;&#1077; &#1089;&#1077;&#1088;&#1076;&#1094;&#1077; &#1087;&#1086;&#1087;&#1086;&#1083;&#1072;&#1084;<br>&#1063;&#1077;&#1084; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1073;&#1099;&#1090;&#1100; &#1089; &#1090;&#1086;&#1073;&#1086;&#1081;<br>&#1052;&#1077;&#1085;&#1103; &#1080;&#1079;&#1084;&#1091;&#1095;&#1080;&#1083;&#1072; 
							<br>&#1055;&#1083;&#1077;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103;, &#1074;&#1103;&#1079;&#1082;&#1072;&#1103; &#1090;&#1086;&#1089;&#1082;&#1072;<br>&#1061;&#1086;&#1083;&#1086;&#1076;&#1085;&#1099;&#1084; &#1089;&#1074;&#1077;&#1090;&#1086;&#1084; &#1091; &#1074;&#1080;&#1089;&#1082;&#1072;, &#1086;&#1087;&#1103;&#1090;&#1100; &#1083;&#1091;&#1085;&#1072;<br>&#1050;&#1072;&#1082; &#1090;&#1099; &#1086;&#1076;&#1085;&#1072;...<br>
							<br>&#1055;&#1086;&#1076;&#1072;&#1083;&#1100;&#1096;&#1077; &#1076;&#1077;&#1085;&#1100;, &#1087;&#1086;&#1073;&#1083;&#1080;&#1078;&#1077; &#1085;&#1086;&#1095;&#1100;<br>&#1071; &#1090;&#1072;&#1082; &#1093;&#1086;&#1095;&#1091; &#1079;&#1072;&#1073;&#1099;&#1090;&#1100;&#1089;&#1103; &#1089;&#1085;&#1086;&#1084;<br>&#1053;&#1086; &#1074; &#1087;&#1091;&#1089;&#1090;&#1086;&#1090;&#1077; - &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1090; &#1075;&#1088;&#1091;&#1089;&#1090;&#1100;<br>&#1048; &#1103; &#1086;&#1087;&#1103;&#1090;&#1100; &#1077;&#1077; &#1074;&#1087;&#1091;&#1097;&#1091;<br>&#1048; &#1089;&#1083;&#1105;&#1079;&#1099; &#1085;&#1072; &#1084;&#1086;&#1080;&#1093; &#1097;&#1077;&#1082;&#1072;&#1093;<br>&#1043;&#1086;&#1088;&#1103;&#1095;&#1080;&#1084; &#1083;&#1080;&#1074;&#1085;&#1077;&#1084;, &#1082;&#1072;&#1082; &#1083;&#1091;&#1085;&#1072;<br>&#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1103; - &#1086;&#1087;&#1103;&#1090;&#1100; &#1086;&#1076;&#1080;&#1085;<br>&#1048; &#1090;&#1099; &#1086;&#1076;&#1085;&#1072;...<br>&#1053;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1103; &#1085;&#1077; &#1087;&#1086;&#1081;&#1084;&#1091;...<br>
							<br>&#1053;&#1091; &#1087;&#1086;&#1095;&#1077;&#1084;&#1091; &#1090;&#1072;&#1082; &#1085;&#1077; &#1088;&#1077;&#1096;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;<br>&#1055;&#1077;&#1095;&#1072;&#1083;&#1100; &#1089;&#1084;&#1072;&#1082;&#1091;&#1077;&#1090; &#1073;&#1086;&#1083;&#1100;<br>&#1055;&#1091;&#1089;&#1090;&#1100; &#1083;&#1091;&#1095;&#1096;&#1077; &#1089;&#1077;&#1088;&#1076;&#1094;&#1077; &#1087;&#1086;&#1087;&#1086;&#1083;&#1072;&#1084;<br>&#1063;&#1077;&#1084; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1073;&#1099;&#1090;&#1100; &#1089; &#1090;&#1086;&#1073;&#1086;&#1081;<br>&#1052;&#1077;&#1085;&#1103; &#1080;&#1079;&#1084;&#1091;&#1095;&#1080;&#1083;&#1072; 
							<br>&#1055;&#1083;&#1077;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103;, &#1074;&#1103;&#1079;&#1082;&#1072;&#1103; &#1090;&#1086;&#1089;&#1082;&#1072;<br>&#1061;&#1086;&#1083;&#1086;&#1076;&#1085;&#1099;&#1084; &#1089;&#1074;&#1077;&#1090;&#1086;&#1084; &#1091; &#1074;&#1080;&#1089;&#1082;&#1072;, &#1086;&#1087;&#1103;&#1090;&#1100; &#1083;&#1091;&#1085;&#1072;<br>&#1050;&#1072;&#1082; &#1090;&#1099; &#1086;&#1076;&#1085;&#1072;...<br>
							<br>&#1053;&#1091; &#1087;&#1086;&#1095;&#1077;&#1084;&#1091; &#1090;&#1072;&#1082; &#1085;&#1077; &#1088;&#1077;&#1096;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;<br>&#1055;&#1077;&#1095;&#1072;&#1083;&#1100; &#1089;&#1084;&#1072;&#1082;&#1091;&#1077;&#1090; &#1073;&#1086;&#1083;&#1100;<br>&#1055;&#1091;&#1089;&#1090;&#1100; &#1083;&#1091;&#1095;&#1096;&#1077; &#1089;&#1077;&#1088;&#1076;&#1094;&#1077; &#1087;&#1086;&#1087;&#1086;&#1083;&#1072;&#1084;<br>&#1063;&#1077;&#1084; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1073;&#1099;&#1090;&#1100; &#1089; &#1090;&#1086;&#1073;&#1086;&#1081;<br>&#1052;&#1077;&#1085;&#1103; &#1080;&#1079;&#1084;&#1091;&#1095;&#1080;&#1083;&#1072; 
							<br>&#1055;&#1083;&#1077;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103;, &#1074;&#1103;&#1079;&#1082;&#1072;&#1103; &#1090;&#1086;&#1089;&#1082;&#1072;<br>&#1061;&#1086;&#1083;&#1086;&#1076;&#1085;&#1099;&#1084; &#1089;&#1074;&#1077;&#1090;&#1086;&#1084; &#1091; &#1074;&#1080;&#1089;&#1082;&#1072;, &#1086;&#1087;&#1103;&#1090;&#1100; &#1083;&#1091;&#1085;&#1072;<br>&#1050;&#1072;&#1082; &#1090;&#1099; &#1086;&#1076;&#1085;&#1072;...</font></p>
							<p align="left">
							<font face="Palatino Linotype" size="4">
							<a href="http://blog.xuite.net/ilyusha/kocmusic/19320456" name="6">
							<span lang="zh-cn"><font color="#00FFFF">6. </font>
							</span><font color="#00FFFF">&#1043;&#1086;&#1088;&#1077;-&#1079;&#1080;&#1084;&#1072; 
							</font></a></font></p>
							<p align="left">
							<iframe marginWidth="0" marginHeight="0" frameBorder="0" width="185" scrolling="no" height="65" src="http://vlog.xuite.net/vlog/guest/external.php?media_id=RzcyTVBKLTE0MTg2NTQuZmx2&pt=2&ar=0&as=0" name="I8">
							</iframe></p>
							<p align="left">
							<font face="Palatino Linotype" size="4">&#1084;&#1091;&#1079;. &#1048; &#1089;&#1083;. &#1044;&#1077;&#1085;&#1080;&#1089; &#1050;&#1086;&#1074;&#1072;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081;<br>
							<br>&#1053;&#1077; &#1080;&#1076;&#1077;&#1090;, &#1085;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103;<br>&#1053;&#1077; &#1074;&#1077;&#1079;&#1077;&#1090; &#1080; &#1089;&#1080;&#1083;&#1099; &#1082;&#1086;&#1085;&#1095;&#1072;&#1102;&#1090;&#1089;&#1103;<br>&#1052;&#1099; &#1078;&#1080;&#1074;&#1077;&#1084; &#1085;&#1086;&#1074;&#1099;&#1084;&#1080; &#1079;&#1072;&#1082;&#1086;&#1085;&#1072;&#1084;&#1080;<br>&#1044;&#1077;&#1085;&#1100; &#1079;&#1072; &#1076;&#1085;&#1077;&#1084; &#1078;&#1080;&#1079;&#1085;&#1100; &#1084;&#1077;&#1078;&#1076;&#1091; &#1074;&#1072;&#1075;&#1086;&#1085;&#1072;&#1084;&#1080;<br>&#1044;&#1083;&#1103; &#1090;&#1077;&#1073;&#1103; &#1089;&#1076;&#1077;&#1083;&#1072;&#1083; &#1103; &#1087;&#1086;&#1089;&#1090;&#1077;&#1083;&#1100; &#1080;&#1079; &#1088;&#1086;&#1079;<br>&#1053;&#1086; &#1084;&#1077;&#1085;&#1103; &#1084;&#1091;&#1095;&#1072;&#1077;&#1090; &#1086;&#1076;&#1080;&#1085; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;<br>&#1055;&#1086;&#1095;&#1077;&#1084;&#1091; &#1090;&#1099; &#1090;&#1072;&#1082; &#1093;&#1086;&#1090;&#1077;&#1083;&#1072; &#1073;&#1099;&#1090;&#1100; &#1086;&#1076;&#1085;&#1072;?<br>&#1048; &#1090;&#1077;&#1087;&#1077;&#1088;&#1100; &#1084;&#1077;&#1078;&#1076;&#1091; &#1085;&#1072;&#1084;&#1080; &#1093;&#1086;&#1083;&#1086;&#1076;&#1085;&#1086;<br>
							<br>&#1043;&#1086;&#1088;&#1077; &#1075;&#1086;&#1088;&#1077; &#1079;&#1080;&#1084;&#1072;<br>&#1058;&#1099; &#1090;&#1072;&#1082; &#1093;&#1086;&#1090;&#1077;&#1083;&#1072; &#1089;&#1072;&#1084;&#1072;<br>&#1063;&#1090;&#1086;&#1073; &#1103; &#1082; &#1090;&#1077;&#1073;&#1077; &#1086;&#1089;&#1090;&#1099;&#1083;<br>&#1043;&#1086;&#1088;&#1077; &#1075;&#1086;&#1088;&#1077; &#1079;&#1080;&#1084;&#1072;<br>&#1048; &#1101;&#1090;&#1086; &#1089;&#1074;&#1086;&#1076;&#1080;&#1090; &#1089; &#1091;&#1084;&#1072;<br>&#1053;&#1086; &#1103; &#1090;&#1077;&#1073;&#1103; &#1083;&#1102;&#1073;&#1080;&#1083;<br>&#1043;&#1086;&#1088;&#1077; &#1075;&#1086;&#1088;&#1077; –&#1079;&#1080;&#1084;&#1072;<br>&#1058;&#1099; &#1090;&#1072;&#1082; &#1093;&#1086;&#1090;&#1077;&#1083;&#1072; &#1089;&#1072;&#1084;&#1072; 
							<br>&#1052;&#1077;&#1090;&#1077;&#1083;&#1080; &#1079;&#1072; &#1086;&#1082;&#1085;&#1086;&#1084;<br>&#1043;&#1086;&#1088;&#1077; &#1075;&#1086;&#1088;&#1077; &#1079;&#1080;&#1084;&#1072;<br>&#1058;&#1099; &#1074;&#1080;&#1085;&#1086;&#1074;&#1072;&#1090;&#1072; &#1089;&#1072;&#1084;&#1072; 
							<br>&#1052;&#1099; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1085;&#1077; &#1074;&#1076;&#1074;&#1086;&#1077;&#1084;<br>
							<br>&#1048;&#1079;&#1074;&#1080;&#1085;&#1080;, &#1095;&#1090;&#1086; &#1076;&#1077;&#1083;&#1080;&#1090;&#1100; &#1085;&#1072;&#1084; &#1085;&#1077;&#1095;&#1077;&#1075;&#1086;<br>&#1055;&#1086;&#1079;&#1074;&#1086;&#1085;&#1080;, &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1085;&#1077; &#1086;&#1090;&#1074;&#1077;&#1095;&#1091; &#1103; 
							<br>&#1042;&#1089;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1081; &#1090;&#1086;, &#1086; &#1095;&#1077;&#1084; &#1084;&#1077;&#1095;&#1090;&#1072;&#1083;&#1080; &#1084;&#1099;<br>&#1042;&#1089;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1081;, &#1082;&#1072;&#1082; &#1083;&#1102;&#1073;&#1086;&#1074;&#1100; &#1087;&#1088;&#1086;&#1075;&#1085;&#1072;&#1083;&#1080; &#1084;&#1099;<br>&#1056;&#1072;&#1079;&#1086;&#1096;&#1083;&#1080;&#1089;&#1100; &#1088;&#1072;&#1079;&#1085;&#1099;&#1084;&#1080; &#1076;&#1086;&#1088;&#1086;&#1075;&#1072;&#1084;&#1080;<br>&#1040; &#1082;&#1083;&#1103;&#1083;&#1080;&#1089;&#1100; &#1073;&#1099;&#1090;&#1100; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1087;&#1077;&#1088;&#1077;&#1076; &#1041;&#1086;&#1075;&#1086;&#1084; &#1084;&#1099;<br>&#1058;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074;&#1085;&#1086;&#1074;&#1100; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1085;&#1072;&#1084; &#1085;&#1077; &#1073;&#1099;&#1090;&#1100; &#1089; &#1090;&#1086;&#1073;&#1086;&#1081;<br>&#1053;&#1077;&#1083;&#1102;&#1073;&#1086;&#1074;&#1100;, &#1080; &#1090;&#1077;&#1087;&#1077;&#1088;&#1100; &#1103; &#1089;&#1072;&#1084; &#1085;&#1077; &#1089;&#1074;&#1086;&#1081;<br>
							<br>&#1043;&#1086;&#1088;&#1077; &#1075;&#1086;&#1088;&#1077; &#1079;&#1080;&#1084;&#1072;<br>&#1058;&#1099; &#1090;&#1072;&#1082; &#1093;&#1086;&#1090;&#1077;&#1083;&#1072; &#1089;&#1072;&#1084;&#1072;<br>&#1063;&#1090;&#1086;&#1073; &#1103; &#1082; &#1090;&#1077;&#1073;&#1077; &#1086;&#1089;&#1090;&#1099;&#1083;<br>&#1043;&#1086;&#1088;&#1077; &#1075;&#1086;&#1088;&#1077; &#1079;&#1080;&#1084;&#1072;<br>&#1048; &#1101;&#1090;&#1086; &#1089;&#1074;&#1086;&#1076;&#1080;&#1090; &#1089; &#1091;&#1084;&#1072;<br>&#1053;&#1086; &#1103; &#1090;&#1077;&#1073;&#1103; &#1083;&#1102;&#1073;&#1080;&#1083;<br>&#1043;&#1086;&#1088;&#1077; &#1075;&#1086;&#1088;&#1077; –&#1079;&#1080;&#1084;&#1072;<br>&#1058;&#1099; &#1090;&#1072;&#1082; &#1093;&#1086;&#1090;&#1077;&#1083;&#1072; &#1089;&#1072;&#1084;&#1072; 
							<br>&#1052;&#1077;&#1090;&#1077;&#1083;&#1080; &#1079;&#1072; &#1086;&#1082;&#1085;&#1086;&#1084;<br>&#1043;&#1086;&#1088;&#1077; &#1075;&#1086;&#1088;&#1077; &#1079;&#1080;&#1084;&#1072;<br>&#1058;&#1099; &#1074;&#1080;&#1085;&#1086;&#1074;&#1072;&#1090;&#1072; &#1089;&#1072;&#1084;&#1072; 
							<br>&#1052;&#1099; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1085;&#1077; &#1074;&#1076;&#1074;&#1086;&#1077;&#1084;</font></p>
							<p align="left">
							<font face="Palatino Linotype" size="4">
							<a href="http://content3.soundkey.ru/048cb9c1e02ac4400fa00030058001e300034df52c96e84c6714d70be27cf6a6a3a82afc/prehear.mp3" name="7">
							<font color="#00FFFF">7. &#1052;&#1080;&#1088;</font></a><br>
							<br>&#1084;&#1091;&#1079;. &#1048; &#1089;&#1083;. &#1055;. &#1052;&#1072;&#1082;&#1089;&#1080;&#1084;&#1086;&#1074;<br>
							<br>&#1047;&#1072;&#1082;&#1086;&#1083;&#1076;&#1086;&#1074;&#1072;&#1085;&#1085;&#1072;&#1103; &#1085;&#1086;&#1095;&#1100;<br>&#1052;&#1085;&#1077; &#1085;&#1077; &#1074; &#1089;&#1080;&#1083;&#1072;&#1093; &#1085;&#1086;&#1095;&#1100; &#1087;&#1086;&#1084;&#1086;&#1095;&#1100;<br>&#1058;&#1080;&#1096;&#1080;&#1085;&#1077; &#1085;&#1077; &#1085;&#1072;&#1091;&#1095;&#1080;&#1090;&#1100;<br>&#1042; &#1086;&#1078;&#1080;&#1076;&#1072;&#1085;&#1080;&#1080; &#1079;&#1074;&#1086;&#1085;&#1082;&#1072;<br>&#1048; &#1088;&#1091;&#1082;&#1072; &#1076;&#1088;&#1086;&#1078;&#1080;&#1090; &#1089;&#1083;&#1077;&#1075;&#1082;&#1072;<br>&#1057;&#1083;&#1086;&#1074;&#1085;&#1086; &#1087;&#1083;&#1072;&#1084;&#1103; &#1091; &#1089;&#1074;&#1077;&#1095;&#1080;<br>&#1057;&#1074;&#1077;&#1090; &#1074; &#1090;&#1077;&#1084;&#1085;&#1086;&#1090;&#1077;<br>&#1055;&#1091;&#1089;&#1090;&#1099;&#1093; &#1085;&#1072;&#1076;&#1077;&#1078;&#1076;<br>&#1054;&#1090;&#1074;&#1077;&#1090; .. &#1077;&#1077;...<br>&#1042;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086; &#1085;&#1077;&#1090;,<br>&#1053;&#1086; &#1079;&#1085;&#1072;&#1102;, &#1095;&#1090;&#1086; &#1084;&#1085;&#1077;<br>&#1058;&#1072;&#1082; &#1090;&#1077;&#1089;&#1077;&#1085;, &#1085;&#1077;&#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1077;&#1085;<br>&#1041;&#1077;&#1079; &#1085;&#1077;&#1077;...<br>
							<br>&#1069;&#1090;&#1086;&#1090; &#1084;&#1080;&#1088; &#1085;&#1072;&#1088;&#1080;&#1089;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1081;<br>&#1085;&#1086;-&#1085;&#1086;-&#1085;&#1086;-&#1085;&#1086;&#1074;&#1099;&#1081; &#1084;&#1080;&#1088;<br>&#1057;&#1072;&#1084;&#1080; &#1088;&#1072;&#1089;&#1082;&#1088;&#1072;&#1089;&#1080;&#1084; &#1084;&#1099; 
							<br>&#1088;&#1072;&#1079;&#1085;&#1099;&#1084;&#1080; &#1082;&#1088;&#1072;&#1089;&#1082;&#1072;&#1084;&#1080;<br>&#1053;&#1072; &#1087;&#1086;&#1083;&#1086;&#1090;&#1085;&#1077; &#1084;&#1077;&#1095;&#1090;&#1099;<br>&#1071; &#1088;&#1080;&#1089;&#1086;&#1074;&#1072;&#1083;<br>&#1053;&#1086;&#1074;&#1099;&#1081; &#1084;&#1080;&#1088;, &#1075;&#1076;&#1077; &#1103; &#1080; &#1090;&#1099;...<br>
							<br>&#1042;&#1089;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1102; &#1089;&#1090;&#1072;&#1088;&#1099;&#1081; &#1076;&#1074;&#1086;&#1088;<br>&#1054;&#1082;&#1085;&#1072; &#1076;&#1086;&#1084;&#1072; &#1090;&#1074;&#1086;&#1077;&#1075;&#1086;<br>&#1047;&#1085;&#1072;&#1077;&#1096;&#1100;,<br>&#1058;&#1072;&#1082; &#1074;&#1077;&#1088;&#1085;&#1091;&#1090;&#1100; &#1093;&#1086;&#1095;&#1091;<br>&#1044;&#1085;&#1077;&#1081; &#1076;&#1072;&#1083;&#1077;&#1082;&#1080;&#1093; &#1089;&#1083;&#1072;&#1076;&#1082;&#1080;&#1081; &#1087;&#1083;&#1077;&#1085;<br>&#1058;&#1072;&#1084; &#1089; &#1090;&#1086;&#1073;&#1086;&#1102;, &#1084;&#1099; &#1074; &#1090;&#1077;&#1087;&#1083;&#1077;<br>&#1057;&#1072;&#1084;&#1099;&#1093; &#1085;&#1077;&#1078;&#1085;&#1099;&#1093; &#1087;&#1077;&#1088;&#1074;&#1099;&#1093; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;<br>&#1055;&#1088;&#1086;&#1096;&#1083;&#1080; &#1075;&#1086;&#1076;&#1072;<br>&#1071; &#1074;&#1089;&#1102;&#1076;&#1091; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072;<br>&#1048;&#1089;&#1082;&#1072;&#1083; &#1077;&#1077;<br>&#1053;&#1072;&#1076;&#1077;&#1078;&#1076;&#1099; &#1085;&#1077;&#1090;<br>&#1053;&#1086; &#1079;&#1085;&#1072;&#1102;, &#1095;&#1090;&#1086; &#1084;&#1085;&#1077;<br>&#1058;&#1072;&#1082; &#1090;&#1077;&#1089;&#1077;&#1085;, &#1085;&#1077;&#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1077;&#1085;<br>&#1041;&#1077;&#1079; &#1085;&#1077;&#1077;...<br>
							<br>&#1069;&#1090;&#1086;&#1090; &#1084;&#1080;&#1088; &#1085;&#1072;&#1088;&#1080;&#1089;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1081;, 
							<br>&#1085;&#1086;-&#1085;&#1086;-&#1085;&#1086;-&#1085;&#1086;&#1074;&#1099;&#1081; &#1084;&#1080;&#1088;<br>&#1057;&#1072;&#1084;&#1080; &#1088;&#1072;&#1089;&#1082;&#1088;&#1072;&#1089;&#1080;&#1084; &#1084;&#1099; 
							<br>&#1088;&#1072;&#1079;&#1085;&#1099;&#1084;&#1080; &#1082;&#1088;&#1072;&#1089;&#1082;&#1072;&#1084;&#1080;.<br>&#1053;&#1072; &#1087;&#1086;&#1083;&#1086;&#1090;&#1085;&#1077; &#1084;&#1077;&#1095;&#1090;&#1099;<br>&#1071; &#1088;&#1080;&#1089;&#1086;&#1074;&#1072;&#1083;<br>&#1053;&#1086;&#1074;&#1099;&#1081; &#1084;&#1080;&#1088;, &#1075;&#1076;&#1077; &#1103; &#1080; &#1090;&#1099;...</font></p>
							<p align="left">
							<font face="Palatino Linotype" size="4">
							<a href="http://content3.soundkey.ru/048cb9c1e02ac4400fa00030065001e300034df6e6b2a5ccd6b49e1e4c41a8ecf10a25fe/prehear.mp3" name="8">
							<span lang="zh-cn"><font color="#00FFFF">8. 
	</font></span><font color="#00FFFF">&#1041;&#1077;&#1088;&#1077;&#1075;&#1072; / &#1053;&#1077;&#1073;&#1077;&#1089;&#1072;</font></a></font></p>
							<p align="left"><font face="Palatino Linotype">
							<SPAN 
      id=mainbody0>
							<OBJECT id=raudioplayer 
      codeBase=http://fpdownload.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=8,0,0,0 
      height=100 width=390 align=middle 
      classid=clsid:d27cdb6e-ae6d-11cf-96b8-444553540000>
								<PARAM NAME="allowScriptAccess" VALUE="sameDomain">
								<PARAM NAME="movie" VALUE="http://audio.rambler.ru/i/raudioplayer.swf?id=1015676&amp;outhome=1">
								<PARAM NAME="quality" VALUE="high">
								<PARAM NAME="bgcolor" VALUE="#f1defe">
							</OBJECT></span></font></p>
							<p align="left">
							<font face="Palatino Linotype" size="4">&#1052;&#1091;&#1079;. &#1048; &#1089;&#1083;. &#1040;. &#1061;&#1080;&#1090;&#1084;&#1072;&#1085;<br>
							<br>&#1044;&#1074;&#1072; &#1086;&#1076;&#1080;&#1085;&#1086;&#1082;&#1080;&#1093; &#1089;&#1077;&#1088;&#1076;&#1094;&#1072; &#1079;&#1074;&#1091;&#1095;&#1072;&#1090; &#1085;&#1072; &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1073;&#1077;&#1088;&#1077;&#1075;&#1072;&#1093;<br>&#1048;&#1084; &#1085;&#1080;&#1082;&#1091;&#1076;&#1072; &#1085;&#1077; &#1076;&#1077;&#1090;&#1100;&#1089;&#1103;, &#1090;&#1072;&#1082; &#1088;&#1077;&#1096;&#1077;&#1085;&#1086; &#1085;&#1072; &#1085;&#1077;&#1073;&#1077;&#1089;&#1072;&#1093;<br>&#1057;&#1090;&#1072;&#1090;&#1100; &#1073;&#1077;&#1088;&#1077;&#1075;&#1072;&#1084;&#1080; &#1076;&#1083;&#1103; &#1083;&#1102;&#1073;&#1074;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1085;&#1077;&#1090;<br>&#1040; &#1085;&#1072; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089; &#1083;&#1080;&#1096;&#1100; &#1101;&#1093;&#1086; &#1076;&#1072;&#1089;&#1090; &#1086;&#1090;&#1074;&#1077;&#1090;<br>&#1048; &#1085;&#1077; &#1086;&#1089;&#1090;&#1072;&#1083;&#1086;&#1089;&#1100; &#1085;&#1080;&#1095;&#1077;&#1075;&#1086;, &#1083;&#1080;&#1096;&#1100; &#1086;&#1090;&#1073;&#1083;&#1077;&#1089;&#1082;&#1080; &#1083;&#1091;&#1085;&#1099;<br>&#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1103;&#1102;&#1090; &#1073;&#1077;&#1088;&#1077;&#1075;&#1072; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084; &#1074;&#1086;&#1083;&#1085;&#1099;<br>&#1053;&#1086; &#1085;&#1077; &#1089;&#1087;&#1072;&#1089;&#1077;&#1090; &#1080;&#1093; &#1086;&#1090; &#1088;&#1072;&#1079;&#1083;&#1091;&#1082;&#1080; &#1076;&#1072;&#1078;&#1077; &#1083;&#1091;&#1085;&#1085;&#1099;&#1081; &#1089;&#1074;&#1077;&#1090;<br>&#1040; &#1085;&#1072; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089; &#1083;&#1080;&#1096;&#1100; &#1101;&#1093;&#1086; &#1076;&#1072;&#1089;&#1090; &#1086;&#1090;&#1074;&#1077;&#1090;<br>
							<br>&#1055;&#1086;&#1076;&#1085;&#1103;&#1090;&#1100; &#1087;&#1072;&#1088;&#1091;&#1089;&#1072;, &#1083;&#1102;&#1073;&#1086;&#1074;&#1100; &#1085;&#1072; &#1073;&#1086;&#1088;&#1090;<br>&#1047;&#1072;&#1082;&#1088;&#1099;&#1074; &#1075;&#1083;&#1072;&#1079;&#1072;, &#1091;&#1084;&#1095;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074;&#1076;&#1072;&#1083;&#1100;<br>&#1058;&#1091;&#1076;&#1072;, &#1075;&#1076;&#1077; &#1085;&#1072;&#1089; &#1085;&#1080;&#1082;&#1090;&#1086; &#1085;&#1077; &#1078;&#1076;&#1077;&#1090;<br>&#1051;&#1080;&#1096;&#1100; &#1085;&#1077;&#1073;&#1077;&#1089;&#1072;, &#1083;&#1080;&#1096;&#1100; &#1085;&#1077;&#1073;&#1077;&#1089;&#1072;<br>
							<br>&#1044;&#1074;&#1072; &#1073;&#1077;&#1088;&#1077;&#1075;&#1072; &#1074; &#1085;&#1077;&#1084;&#1086;&#1081; &#1090;&#1080;&#1096;&#1080; &#1086;&#1089;&#1090;&#1072;&#1083;&#1080;&#1089;&#1100; &#1085;&#1072;&#1074;&#1089;&#1077;&#1075;&#1076;&#1072;<br>&#1042;&#1086;&#1089;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1085;&#1080;&#1077;&#1084; &#1083;&#1102;&#1073;&#1074;&#1080; &#1086;&#1089;&#1090;&#1072;&#1083;&#1072;&#1089;&#1100; &#1083;&#1080;&#1096;&#1100; &#1074;&#1086;&#1076;&#1072;<br>&#1057;&#1090;&#1072;&#1090;&#1100; &#1073;&#1077;&#1088;&#1077;&#1075;&#1072;&#1084;&#1080; &#1076;&#1083;&#1103; &#1083;&#1102;&#1073;&#1074;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1085;&#1077;&#1090;<br>&#1048;&#1084; &#1073;&#1099;&#1083;&#1086; &#1089;&#1091;&#1078;&#1076;&#1077;&#1085;&#1086; &#1085;&#1072; &#1074;&#1089;&#1077; &#1086;&#1090;&#1074;&#1077;&#1090;<br>
							<br>&#1055;&#1086;&#1076;&#1085;&#1103;&#1090;&#1100; &#1087;&#1072;&#1088;&#1091;&#1089;&#1072;, &#1083;&#1102;&#1073;&#1086;&#1074;&#1100; &#1085;&#1072; &#1073;&#1086;&#1088;&#1090;<br>&#1047;&#1072;&#1082;&#1088;&#1099;&#1074; &#1075;&#1083;&#1072;&#1079;&#1072;, &#1091;&#1084;&#1095;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074;&#1076;&#1072;&#1083;&#1100;<br>&#1058;&#1091;&#1076;&#1072;, &#1075;&#1076;&#1077; &#1085;&#1072;&#1089; &#1085;&#1080;&#1082;&#1090;&#1086; &#1085;&#1077; &#1078;&#1076;&#1077;&#1090;<br>&#1051;&#1080;&#1096;&#1100; &#1085;&#1077;&#1073;&#1077;&#1089;&#1072;, &#1083;&#1080;&#1096;&#1100; &#1085;&#1077;&#1073;&#1077;&#1089;&#1072;<br>
							<br>&#1055;&#1086;&#1076;&#1085;&#1103;&#1090;&#1100; &#1087;&#1072;&#1088;&#1091;&#1089;&#1072;, &#1083;&#1102;&#1073;&#1086;&#1074;&#1100; &#1085;&#1072; &#1073;&#1086;&#1088;&#1090;<br>&#1047;&#1072;&#1082;&#1088;&#1099;&#1074; &#1075;&#1083;&#1072;&#1079;&#1072;, &#1091;&#1084;&#1095;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074;&#1076;&#1072;&#1083;&#1100;<br>&#1058;&#1091;&#1076;&#1072;, &#1075;&#1076;&#1077; &#1085;&#1072;&#1089; &#1085;&#1080;&#1082;&#1090;&#1086; &#1085;&#1077; &#1078;&#1076;&#1077;&#1090;<br>&#1051;&#1080;&#1096;&#1100; &#1085;&#1077;&#1073;&#1077;&#1089;&#1072;, &#1083;&#1080;&#1096;&#1100; &#1085;&#1077;&#1073;&#1077;&#1089;&#1072;</font></p>
							<p align="left">
							<font face="Palatino Linotype" size="4">
							<font color="#FFFF00"><a name="9"></a>9. &#1050;&#1086;&#1089;&#1084;&#1086;&#1089;</font><br>
							<br>&#1084;&#1091;&#1079;. &#1040;. &#1051;&#1091;&#1085;&#1077;&#1074;, &#1089;&#1083;. &#1051;&#1072;&#1088;&#1072; &#1044;’&#1069;&#1083;&#1080;&#1072;<br>
							<br>&#1058;&#1072;&#1084; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1086; &#1089;&#1077;&#1088;&#1076;&#1094;&#1077; &#1090;&#1072;&#1082; &#1089;&#1090;&#1091;&#1095;&#1080;&#1090; 
							<br>&#1043;&#1076;&#1077;-&#1090;&#1086; &#1085;&#1072; &#1087;&#1077;&#1088;&#1077;&#1089;&#1077;&#1095;&#1077;&#1085;&#1080;&#1080; &#1086;&#1088;&#1073;&#1080;&#1090;… 
							<br><br>&#1052;&#1086;&#1081; &#1082;&#1086;&#1089;&#1084;&#1086;&#1089;, &#1084;&#1086;&#1081; &#1084;&#1080;&#1088;, &#1074;&#1089;&#1077;&#1083;&#1077;&#1085;&#1085;&#1072;&#1103;<br>&#1054;&#1090;&#1082;&#1088;&#1099;&#1090; &#1076;&#1083;&#1103; &#1090;&#1077;&#1073;&#1103; 
							<br>&#1056;&#1072;&#1089;&#1082;&#1086;&#1083;&#1086;&#1090;, &#1087;&#1086;&#1076;&#1077;&#1083;&#1077;&#1085; &#1085;&#1072; &#1076;&#1074;&#1086;&#1080;&#1093;<br>&#1052;&#1086;&#1081; &#1082;&#1086;&#1089;&#1084;&#1086;&#1089; … &#1084;&#1086;&#1081; &#1082;&#1086;&#1089;&#1084;&#1086;&#1089; 
							<br>&#1071; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1090;&#1077;&#1073;&#1103; &#1073;&#1077;&#1079; &#1083;&#1080;&#1096;&#1085;&#1080;&#1093; &#1089;&#1083;&#1086;&#1074;<br>&#1057; &#1089;&#1086;&#1073;&#1086;&#1081; &#1074;&#1079;&#1103;&#1090;&#1100; &#1075;&#1086;&#1090;&#1086;&#1074; 
							<br>&#1052;&#1086;&#1081; &#1082;&#1086;&#1089;&#1084;&#1086;&#1089;, &#1084;&#1086;&#1081; &#1084;&#1080;&#1088;, &#1074; &#1084;&#1086;&#1102; &#1051;&#1102;&#1073;&#1086;&#1074;&#1100;… 
							<br><br>&#1057;&#1083;&#1086;&#1074;&#1072;, &#1089;&#1083;&#1086;&#1074;&#1072;, &#1082;&#1072;&#1082; &#1089;&#1087;&#1072;&#1089;&#1077;&#1085;&#1080;&#1077;<br>&#1052;&#1099; &#1077;&#1076;&#1074;&#1072;, &#1079;&#1085;&#1072;&#1077;&#1084; &#1076;&#1088;&#1091;&#1075; &#1086; &#1076;&#1088;&#1091;&#1075;&#1077; 
							<br>&#1053;&#1086; &#1076;&#1072;&#1083;&#1100;&#1096;&#1077; &#1095;&#1090;&#1086;-&#1090;&#1086; &#1073;&#1091;&#1076;&#1077;&#1090; 
							<br>&#1042; &#1090;&#1074;&#1086;&#1080;&#1093; &#1075;&#1083;&#1072;&#1079;&#1072;&#1093;, &#1086;&#1090;&#1088;&#1072;&#1078;&#1072;&#1102;&#1089;&#1100; &#1103; 
							<br>&#1048; &#1090;&#1072;&#1082;, &#1085;&#1077;&#1086;&#1073;&#1099;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1085;&#1086; &#1090;&#1077;&#1088;&#1103;&#1102;&#1089;&#1100; &#1074;&#1086; &#1074;&#1089;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081;<br>&#1042; &#1090;&#1077;&#1073;&#1077; &#1090;&#1077;&#1088;&#1103;&#1102; &#1103; &#1089;&#1077;&#1073;&#1103;<br>
							<br>&#1052;&#1086;&#1081; &#1082;&#1086;&#1089;&#1084;&#1086;&#1089;, &#1084;&#1086;&#1081; &#1084;&#1080;&#1088;, &#1074;&#1089;&#1077;&#1083;&#1077;&#1085;&#1085;&#1072;&#1103; 
							<br>&#1054;&#1090;&#1082;&#1088;&#1099;&#1090; &#1076;&#1083;&#1103; &#1090;&#1077;&#1073;&#1103; 
							<br>&#1056;&#1072;&#1089;&#1082;&#1086;&#1083;&#1086;&#1090;, &#1087;&#1086;&#1076;&#1077;&#1083;&#1077;&#1085; &#1085;&#1072; &#1076;&#1074;&#1086;&#1080;&#1093; 
							<br>&#1052;&#1086;&#1081; &#1082;&#1086;&#1089;&#1084;&#1086;&#1089; … &#1084;&#1086;&#1081; &#1082;&#1086;&#1089;&#1084;&#1086;&#1089; 
							<br>&#1071; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1090;&#1077;&#1073;&#1103; &#1073;&#1077;&#1079; &#1083;&#1080;&#1096;&#1085;&#1080;&#1093; &#1089;&#1083;&#1086;&#1074; 
							<br>&#1057; &#1089;&#1086;&#1073;&#1086;&#1081; &#1074;&#1079;&#1103;&#1090;&#1100; &#1075;&#1086;&#1090;&#1086;&#1074; 
							<br>&#1052;&#1086;&#1081; &#1082;&#1086;&#1089;&#1084;&#1086;&#1089;, &#1084;&#1086;&#1081; &#1084;&#1080;&#1088;, &#1084;&#1086;&#1102; &#1051;&#1102;&#1073;&#1086;&#1074;&#1100;… 
							<br><br>&#1056;&#1091;&#1082;&#1072; &#1074; &#1088;&#1091;&#1082;&#1077; 
							<br>&#1071; &#1091;&#1078;&#1077; &#1075;&#1086;&#1090;&#1086;&#1074; &#1090;&#1077;&#1073;&#1077; 
							<br>&#1058;&#1072;&#1082; &#1085;&#1077;&#1086;&#1089;&#1090;&#1086;&#1088;&#1086;&#1078;&#1085;&#1086; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1090;&#1100;&#1089;&#1103; 
							<br>&#1042; &#1085;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1084; 
							<br>&#1048;&#1076;&#1091; &#1082;&#1086; &#1076;&#1085;&#1091; 
							<br>&#1055;&#1086;&#1085;&#1080;&#1084;&#1072;&#1102;, &#1095;&#1090;&#1086; &#1090;&#1086;&#1085;&#1091; 
							<br>&#1042; &#1085;&#1077;&#1073;&#1077; &#1085;&#1077;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1086;&#1084; &#1090;&#1077;&#1088;&#1103;&#1102; &#1089;&#1077;&#1088;&#1076;&#1094;&#1077; &#1089;&#1085;&#1086;&#1074;&#1072; 
							<br>&#1042; &#1090;&#1074;&#1086;&#1077;&#1081; &#1074;&#1089;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1103; &#1090;&#1086;&#1085;&#1091; 
							<br><br>&#1052;&#1086;&#1081; &#1082;&#1086;&#1089;&#1084;&#1086;&#1089;, &#1084;&#1086;&#1081; &#1084;&#1080;&#1088;, &#1074;&#1089;&#1077;&#1083;&#1077;&#1085;&#1085;&#1072;&#1103;<br>&#1054;&#1090;&#1082;&#1088;&#1099;&#1090; &#1076;&#1083;&#1103; &#1090;&#1077;&#1073;&#1103; 
							<br>&#1056;&#1072;&#1089;&#1082;&#1086;&#1083;&#1086;&#1090;, &#1087;&#1086;&#1076;&#1077;&#1083;&#1077;&#1085; &#1085;&#1072; &#1076;&#1074;&#1086;&#1080;&#1093;<br>&#1052;&#1086;&#1081; &#1086;&#1089;&#1084;&#1086;&#1089; … &#1084;&#1086;&#1081; &#1082;&#1086;&#1089;&#1084;&#1086;&#1089; 
							<br>&#1071; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1090;&#1077;&#1073;&#1103; &#1073;&#1077;&#1079; &#1083;&#1080;&#1096;&#1085;&#1080;&#1093; &#1089;&#1083;&#1086;&#1074; 
							<br>&#1057; &#1089;&#1086;&#1073;&#1086;&#1081; &#1074;&#1079;&#1103;&#1090;&#1100; &#1075;&#1086;&#1090;&#1086;&#1074; 
							<br>&#1052;&#1086;&#1081; &#1082;&#1086;&#1089;&#1084;&#1086;&#1089;, &#1084;&#1086;&#1081; &#1084;&#1080;&#1088;, &#1084;&#1086;&#1102; &#1051;&#1102;&#1073;&#1086;&#1074;&#1100;… 
							<br>&#1058;&#1072;&#1084; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1086; 
							<br>&#1057;&#1077;&#1088;&#1076;&#1094;&#1077; &#1090;&#1072;&#1082; &#1089;&#1090;&#1091;&#1095;&#1080;&#1090;… 
							<br><br>&#1052;&#1086;&#1081; &#1082;&#1086;&#1089;&#1084;&#1086;&#1089;, &#1084;&#1086;&#1081; &#1084;&#1080;&#1088;, &#1074;&#1089;&#1077;&#1083;&#1077;&#1085;&#1085;&#1072;&#1103;. 
							<br>&#1054;&#1090;&#1082;&#1088;&#1099;&#1090; &#1076;&#1083;&#1103; &#1090;&#1077;&#1073;&#1103;, 
							<br>&#1056;&#1072;&#1089;&#1082;&#1086;&#1083;&#1086;&#1090;, &#1087;&#1086;&#1076;&#1077;&#1083;&#1077;&#1085; &#1085;&#1072; &#1076;&#1074;&#1086;&#1080;&#1093;. 
							<br>&#1052;&#1086;&#1081; &#1082;&#1086;&#1089;&#1084;&#1086;&#1089; … &#1084;&#1086;&#1081; &#1082;&#1086;&#1089;&#1084;&#1086;&#1089;. 
							<br>&#1071; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1090;&#1077;&#1073;&#1103; &#1073;&#1077;&#1079; &#1083;&#1080;&#1096;&#1085;&#1080;&#1093; &#1089;&#1083;&#1086;&#1074;, 
							<br>&#1057; &#1089;&#1086;&#1073;&#1086;&#1081; &#1074;&#1079;&#1103;&#1090;&#1100; &#1075;&#1086;&#1090;&#1086;&#1074;, 
							<br>&#1052;&#1086;&#1081; &#1082;&#1086;&#1089;&#1084;&#1086;&#1089;, &#1084;&#1086;&#1081; &#1084;&#1080;&#1088;, &#1084;&#1086;&#1102; &#1051;&#1102;&#1073;&#1086;&#1074;&#1100;…</font></p>
							<p align="left">
							<font face="Palatino Linotype" size="4">
							<a href="http://content3.soundkey.ru/048cb9c1e02ac4400fa00030057001e300034df2a158dd7df818381e9ac9d2e7503e9eab/prehear.mp3" name="10">
							<font color="#00FFFF">10. &#1056;&#1090;&#1091;&#1090;&#1100;</font></a><br>
							<br>&#1084;&#1091;&#1079;. &#1064;&#1072;&#1087;&#1083;&#1080;&#1085;, &#1044;. &#1041;&#1080;&#1083;&#1072;&#1085;, &#1089;&#1083;. &#1042;.&#1051;&#1091;&#1085;&#1075;&#1091; &#1080; &#1044;.&#1041;&#1080;&#1083;&#1072;&#1085;, 
							<br><br>&#1052;&#1086;&#1078;&#1085;&#1086; &#1103; &#1087;&#1086;&#1087;&#1088;&#1086;&#1096;&#1091; – &#1079;&#1072;&#1082;&#1088;&#1086;&#1081; &#1075;&#1083;&#1072;&#1079;&#1072;<br>&#1044;&#1072;&#1081; &#1084;&#1085;&#1077; &#1088;&#1091;&#1082;&#1091; &#1089;&#1074;&#1086;&#1102;, &#1082;&#1086;&#1089;&#1085;&#1080;&#1089;&#1100; &#1084;&#1077;&#1085;&#1103;, &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;<br>&#1063;&#1091;&#1074;&#1089;&#1090;&#1074;&#1091;&#1077;&#1096;&#1100;, &#1082;&#1072;&#1082; &#1076;&#1088;&#1086;&#1078;&#1080;&#1090; &#1084;&#1086;&#1103; &#1088;&#1091;&#1082;&#1072;<br>&#1053;&#1077;&#1079;&#1072;&#1095;&#1077;&#1084; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100;, &#1087;&#1086;&#1084;&#1086;&#1083;&#1095;&#1080;&#1084; &#1087;&#1086;&#1082;&#1072;<br>&#1055;&#1088;&#1086;&#1089;&#1090;&#1086; &#1090;&#1072;&#1082;, &#1087;&#1086;&#1084;&#1086;&#1083;&#1095;&#1080;&#1084;<br>
							<br>&#1055;&#1086;&#1083;&#1095;&#1072;&#1089;&#1072; &#1085;&#1072;&#1084; &#1089; &#1090;&#1086;&#1073;&#1086;&#1081; &#1086;&#1090;&#1074;&#1077;&#1083;&#1072; &#1089;&#1091;&#1076;&#1100;&#1073;&#1072;<br>&#1055;&#1086;&#1083;&#1095;&#1072;&#1089;&#1072; &#1085;&#1072;&#1084; &#1091;&#1089;&#1087;&#1077;&#1090;&#1100; &#1086;&#1073;&#1084;&#1072;&#1085;&#1091;&#1090;&#1100; &#1089;&#1077;&#1073;&#1103;<br>&#1056;&#1072;&#1085;&#1080;&#1090;&#1100; &#1073;&#1086;&#1083;&#1100;&#1085;&#1086;, &#1085;&#1072;&#1084;&#1077;&#1082;&#1085;&#1091;&#1074; &#1085;&#1072; &#1095;&#1090;&#1086;-&#1090;&#1086; &#1084;&#1077;&#1078;&#1076;&#1091; &#1089;&#1090;&#1088;&#1086;&#1082;<br>&#1058;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074; &#1085;&#1072;&#1096;&#1080;&#1093; &#1095;&#1072;&#1089;&#1072;&#1093; &#1085;&#1077; &#1087;&#1077;&#1089;&#1086;&#1082;, &#1072; &#1088;&#1090;&#1091;&#1090;&#1100;<br>&#1055;&#1086;&#1083;&#1095;&#1072;&#1089;&#1072;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1080;&#1093; &#1087;&#1077;&#1088;&#1077;&#1074;&#1077;&#1088;&#1085;&#1091;&#1090;&#1100;<br>
							<br>&#1053;&#1077; &#1087;&#1086;&#1076;&#1085;&#1080;&#1084;&#1072;&#1081; &#1088;&#1077;&#1089;&#1085;&#1080;&#1094;, &#1074;&#1087;&#1077;&#1088;&#1077;&#1076;&#1080;<br>&#1059; &#1090;&#1077;&#1073;&#1103; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1076;&#1074;&#1072; &#1087;&#1091;&#1090;&#1080;, &#1088;&#1077;&#1096;&#1072;&#1081;<br>&#1054;&#1089;&#1090;&#1072;&#1074;&#1072;&#1081;&#1089;&#1103; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089; &#1085;&#1072;&#1074;&#1089;&#1077;&#1075;&#1076;&#1072;<br>&#1048;&#1083;&#1080; &#1084;&#1086;&#1083;&#1095;&#1072; &#1091;&#1081;&#1076;&#1080; &#1074; &#1085;&#1080;&#1082;&#1091;&#1076;&#1072;<br>&#1041;&#1077;&#1079; &#1074;&#1077;&#1089;&#1090;&#1080; &#1087;&#1088;&#1086;&#1087;&#1072;&#1076;&#1080;<br>
							<br>&#1055;&#1086;&#1083;&#1095;&#1072;&#1089;&#1072; &#1085;&#1072;&#1084; &#1089; &#1090;&#1086;&#1073;&#1086;&#1081; &#1086;&#1090;&#1074;&#1077;&#1083;&#1072; &#1089;&#1091;&#1076;&#1100;&#1073;&#1072;<br>&#1055;&#1086;&#1083;&#1095;&#1072;&#1089;&#1072; &#1085;&#1072;&#1084; &#1091;&#1089;&#1087;&#1077;&#1090;&#1100; &#1086;&#1073;&#1084;&#1072;&#1085;&#1091;&#1090;&#1100; &#1089;&#1077;&#1073;&#1103;<br>&#1056;&#1072;&#1085;&#1080;&#1090;&#1100; &#1073;&#1086;&#1083;&#1100;&#1085;&#1086;, &#1085;&#1072;&#1084;&#1077;&#1082;&#1085;&#1091;&#1074; &#1085;&#1072; &#1095;&#1090;&#1086;-&#1090;&#1086; &#1084;&#1077;&#1078;&#1076;&#1091; &#1089;&#1090;&#1088;&#1086;&#1082;<br>&#1058;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074; &#1085;&#1072;&#1096;&#1080;&#1093; &#1095;&#1072;&#1089;&#1072;&#1093; &#1085;&#1077; &#1087;&#1077;&#1089;&#1086;&#1082;, &#1072; &#1088;&#1090;&#1091;&#1090;&#1100;<br>&#1055;&#1086;&#1083;&#1095;&#1072;&#1089;&#1072;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1080;&#1093; &#1087;&#1077;&#1088;&#1077;&#1074;&#1077;&#1088;&#1085;&#1091;&#1090;&#1100;</font></p>
							<p align="left">
							<font face="Palatino Linotype" size="4">
							<a href="http://blog.xuite.net/ilyusha/kocmusic/17325804" name="11">
							<font color="#00FFFF">11. Believe</font></a></font></p>
							<p align="left">
							<font face="Palatino Linotype" size="4">
							<iframe marginWidth="0" marginHeight="0" frameBorder="0" width="185" scrolling="no" height="65" src="http://vlog.xuite.net/vlog/guest/external.php?media_id=R1QxTWdXLTExMTMwOTEuZmx2&pt=2&ar=0&as=0" name="I9">
							</iframe></font></p>
							<p align="left">
							<font face="Palatino Linotype" size="4">&#1084;&#1091;&#1079;. &#1048; &#1089;&#1083;. Jim Beanz, &#1044;.&#1041;&#1080;&#1083;&#1072;&#1085; 
							<br><br>Even when the thunder and storm begins<br>I'll be standing stong like a tree in the wind<br>Nothing is gonna move this mountain<br>or change my direction<br>
							<br>I'm falling off the sky<br>And I'm all alone<br>The courage that's inside is gonna break my fall<br>Nothing is gonna dim my light within<br>
							<br>But if I keep going on<br>It will never be impossible<br>Not today...<br>
							<br>Cause I got something to believe in<br>As long as I'm breathing<br>There is not a limit to what I can dream<br>Cause I got something to believe in<br>Mission to keep climbing<br>Nothing else can stop me if I just believe<br>And I believe in me<br>
							<br>Even when the world tries to pull me down<br>Tell me that I can try to turn me around<br>I won't let them put my fire out without no<br>But if I keep going on<br>It will never be impossible...<br>Not today...<br>
							<br>Cause I got something to believe in<br>As long as I'm breathing<br>There is not a limit to what I can dream<br>Cause I got something to believe in<br>Mission to keep climbing<br>Nothing else can stop me if I just believe<br>And I believe in me<br>
							<br>I can do it all,<br>Open every door<br>Turn unthinkable to reality<br>You see<br>I can do it all and more!<br>
							<br>Believing... as long as I'm breathing<br>There is not a limit to what I can dream<br>Believing... mission to keep climbing<br>Nothing else can stop me if I just believe<br>And I believe in me</font></p>
							<p align="left">
							<font face="Palatino Linotype" size="4">
							<a name="12" href="http://tw.youtube.com/watch?v=GuG42QLXvYM">
							<font color="#00FFFF">12. &laquo;Secreto&raquo;<span lang="zh-cn"> ( 
							</span>Creer<span lang="zh-cn"> )</span></font></a></font><span lang="zh-cn"><font face="Palatino Linotype" size="4"><br>
							<br>&#1052;&#1091;&#1079;. J. Beanz, &#1044;. &#1041;&#1080;&#1083;&#1072;&#1085;, &#1089;&#1083;. J. Beanz, &#1044;. &#1041;&#1080;&#1083;&#1072;&#1085;, R. Perez<br>
							<br>Aunque la tormenta est&eacute; azot&aacute;ndome<br>Seguir&eacute; de pie como un roble en el viento<br>Nada en esta vida lograr&aacute; torcer mi camino<br>
							<br>El cielo se derrumba y me siento solo<br>Yo tengo que intentar detener la ca&iacute;da<br>Y cuidar la luz dentro de m&iacute;<br>
							<br>Ya no pienso descansar<br>Porqu&eacute; hay un guerrero en mi interior<br>Es mi coraz&oacute;n 
							<font color="#FFFF99">It’s my heart</font><br><br>Creer en algo es el secreto<br>Ir detr&aacute;s de un sue&ntilde;o<br>No perder la magia de amar por amar<br>
							<br>Creer en algo es el secreto<br>Y saber que el due&ntilde;o de mis fantas&iacute;as y mi realidad<br>Soy yo y nadie m&aacute;s 
							<font color="#FFFF99">It’s me and no one else</font><br>
							<br>Cuando se presente ante m&iacute; la tristeza<br>Le dir&eacute; que aqu&iacute; ya no tiene un lugar<br>No permitir&eacute; que me lastimen<br>Voy a luchar<br>
							<br>Ya no pienso descansar<br>Porqu&eacute; hay un guerrero en mi interior<br>Es mi coraz&oacute;n<br>
							<br>Creer en algo es el secreto<br>Ir detr&aacute;s de un sue&ntilde;o<br>No perder la magia de amar por amar<br>
							<br>Creer en algo es el secreto<br>Y saber que el due&ntilde;o de mis fantas&iacute;as y mi realidad<br>Soy s&oacute;lo yo 
							<font color="#FFFF99">It’s me and no one else</font><br>
							<br>Ya puedo volar sin ning&uacute;n temor<br>Ya me liber&eacute; de mi cruel prisi&oacute;n<br>Ya ves c&oacute;mo siempre sale el sol<br>
							<br>Secreto – ir detr&aacute;s de un sue&ntilde;o<br>No perder la magia de amar por amar<br>Creer en algo es el secreto<br>Y saber que el due&ntilde;o de mis fantas&iacute;as y mi realidad<br>Soy yo y nadie m&aacute;s<br>
							<br></font><font color="#FFFF99"><i>
							<font face="Palatino Linotype" size="4"><u>English Translation</u></font></i><font face="Palatino Linotype" size="4"><br>
							<br>Even if the storm would be lashing me<br>I would continue standing like an oak in the wind<br>Nothing in this life will succeed to turn my way<br>
							<br>The sky falls apart and I feel alone<br>I have to try to hold back the fall<br>And protect the light inside me<br>
							<br>I’m no longer thinking about resting<br>Because there is a warrior within me<br>It’s my heart<br>
							<br>Believing in something is the secret<br>To go behind a dream<br>Not to lose the magic of loving for the sake of loving<br>
							<br>Believing in something is the secret<br>And to know that the owner of my fantasies and my reality<br>Is me and no one else<br>
							<br>When the sadness presents itself in front of me<br>I will tell it that there is no place for it here<br>I won’t allow them to pity me<br>I’m going to fight<br>
							<br>I’m no longer thinking about resting<br>Because there is a warrior within me<br>It’s my heart<br>
							<br>Believing in something is the secret<br>And to know that the owner of my fantasies and my reality<br>Is only me<br>
							<br>Now I can fly without any fear<br>Now I will free myself from my cruel prison<br>Now you see how the sun always rises<br>
							<br>Secret- to go behind a dream<br>Not to lose the magic of loving for the sake of loving<br>Believing in something is the secret<br>And to know that the owner of my fantasies and my reality<br>Is me and no one else</font></font></span></p>
							<p align="left"><span lang="zh-cn">
							<font face="Palatino Linotype" size="4" color="#FF3399">by 
							</font>
							<font face="Palatino Linotype" size="4" color="#FFFF99">
							<a href="http://lyricstranslations.com/eurovision/dima-bilan-believe-spanish-version">
							<font color="#FF3399">http://lyricstranslations.com/eurovision/dima-bilan-believe-spanish-version</font></a></font></span></p>
							<p align="left">
							<font face="Palatino Linotype" size="4">
							<font color="#FFFF00"><a name="13"></a>13. &laquo;Porque aun te amo&raquo;</font><br>
							<br>&#1084;&#1091;&#1079;. &#1048; &#1089;&#1083;. R. Perez<br>
							<br>Mentiria si dijera que sin ti la vida sigue igual<br>Que no duele tu partida y que por fin ya te logr&#1081; olvidar<br>Decir que no me afecta verte ya con otro<br>No me lo creer&#1085;a ni yo mismo tampoco<br>Seria mirarme al espejo y quererme enganar<br>Porque a&#1098;n te amo y sigo enamorado<br>No encuentro el modo de olvidarme de ti<br>De arrancarme tu amor de raiz<br>Porque a&#1098;n te amo y estoy abandonado<br>Lo que no har&#1085;a por volverte a besar<br>Y a tu lado poder despertar<br>Porque aun te amo<br>Tu recuerdo esta presente en cada cosa a mi alrededor<br>No hay distancia ni hay olvido que te saquen de mi coraz&#1091;n<br>Extrano cada instante que viv&#1085; contigo<br>Mi vida sin tu amor te juro es un castigo<br>Regresa de nuevo conmigo te pido perd&#1091;n<br>Porque a&#1098;n te amo y sigo enamorado<br>No encuentro el modo de olvidarme de ti<br>De arrancarme tu amor de raiz<br>Porque a&#1098;n te amo y estoy abandonado<br>Lo que no har&#1085;a por volverte a besar<br>Y a tu lado poder despertar<br>Porque a&#1098;n te amo...<br>Porque a&#1098;n te amo y sigo enamorado<br>Lo que no har&#1085;a por volverte a besar<br>Y a tu lado poder despertar<br>Porque a&#1098;n te amo...<br>Mentiria si dijera que sin ti la vida sigue igual...</font></p>
							<p align="left">
							<font face="Palatino Linotype" size="4">
							<font color="#FFFF00"><a name="14"></a>14. Number One Fan 
							</font><br><br>&#1052;&#1091;&#1079;. &#1048; &#1089;&#1083;. Jim Beanz &#1080; &#1044;. &#1041;&#1080;&#1083;&#1072;&#1085;
							<br><br>Love at first sight <br>I've been watching you all night 
							<br>What I got to do for you <br>Made me know cause 
							<br>The way you dance <br>Makes me want you all the bad 
							<br>Oh, you're so fine <br>I just wanna make you mine
							<br><br>Baby you should go with me <br>Cause I can be the one you need 
							<br>It is something about the way you are <br>You're my superstar 
							<br><br>And I am your number one fan <br>Baby I'm your number one fan 
							<br>Lady said I'm your number one fan <br>Baby I'm your number one fan 
							<br>I'll be your number one fan <br><br>Ooo... she's sexy as she wanna be...
							<br>You don't wanna... what? <br>There coming Dima Bilan...
							<br>Ready for some action <br>We can make it happen 
							<br>I need your love... <br>You're what just cant get enough! 
							<br><br>Baby you should go with me <br>[You should go with me] 
							<br>Cause I can be the one you need <br>[I’ll be the one you need] 
							<br>And there's something in the way you are... <br>You're my superstar 
							<br><br>And I'm your number one fan <br>Baby, I'm your number one fan 
							<br>Lady... said I'm your number one fan <br>Baby, I'm your number one fan... 
							<br>I'll be your number one fan... <br><br>They call me Dima Bilan...
							<br>... <br><br>Baby you should go with me <br>Cause I can be the one you need 
							<br>And there's something <br>But the way you are... you're my superstar! 
							<br><br>And I'm your number one fan <br>Baby, I'm your number one fan 
							<br>Lady... said I'm your number one fan <br>Baby, I'm your number one fan... 
							<br>I'll be your number one fan...</font></p>
							<p align="left">
							<span lang="zh-cn">
							<font face="Palatino Linotype" size="5">
							<font color="#FF3399">All Lyrics by </font>
							<a href="http://www.bilandima.ru">
							<font color="#FF3399">&#1044;&#1080;&#1084;&#1072; &#1041;&#1080;&#1083;&#1072;&#1085; &#1054;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1057;&#1072;&#1081;&#1090;</font></a></font></span></p></td>
						</tr>
					</table>
					<p>
					<img border="0" src="../images/horizon01.jpg" width="721" height="29"></p>
					<p>
					<img border="0" src="../images/zuzuoquan.gif" width="655" height="103"></td>
				</tr>
			</table>
			
				